[
  {
    "title": "EL PRIMER DOMINGO DE ADVIENTO",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, danos la gracia de desechar las obras de las tinieblas y de ponernos la armadura de la luz, ahora en el tiempo de esta vida terrenal en la que tu Hijo Jesucristo vino a visitarnos con gran humildad; para que en el último día, cuando vuelva en su gloriosa majestad para juzgar tanto a los vivos como a los muertos, resucitemos a la vida inmortal; por Él que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL SEGUNDO DOMINGO DE ADVIENTO",
    "subtitle": null,
    "date": null,
    "body": "Bendito el Señor, que hizo que todas las Sagradas Escrituras fueran escritas para nuestro aprendizaje: Concédenos escucharlas, leerlas, marcarlas, aprenderlas y digerirlas interiormente, para que con la paciencia y el consuelo de tu santa Palabra podamos abrazarlas y retener para siempre la bienaventurada esperanza de la vida eterna que nos diste en nuestro Salvador Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL TERCER DOMINGO DE ADVIENTO",
    "subtitle": null,
    "date": null,
    "body": "Oh Señor Jesucristo, que enviaste a tus mensajeros los profetas para predicar el arrepentimiento y preparar el camino para nuestra salvación: Concede que los ministros y administradores de tus misterios también preparen tu camino, volviendo el corazón de los desobedientes hacia la sabiduría del justo, para que, en tu segunda venida para juzgar al mundo, seamos encontrados como un pueblo agradable a tus ojos; porque con el Padre y el Espíritu Santo vives y reinas, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL CUARTO DOMINGO DE ADVIENTO",
    "subtitle": "Anunciación",
    "date": null,
    "body": "Mueve tu poder, oh Señor, y ven con gran poder entre nosotros; y como nuestros pecados nos impiden correr la carrera que tenemos por delante, deja que tu generosa gracia y misericordia nos ayuden y libren prontamente; por Jesucristo nuestro Señor, el cual, contigo y el Espíritu Santo, sea todo honor y gloria, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "NOCHEBUENA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que has hecho brillar esta noche santa con el resplandor de la verdadera Luz: Concede que nosotros, que hemos conocido el misterio de esa Luz en la tierra, también podamos disfrutarlo perfectamente en el cielo; donde contigo y el Espíritu Santo vive y reina, un solo Dios, en gloria eterna. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE NAVIDAD",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, que has dado a tu Hijo unigénito el tomar nuestra naturaleza sobre Él y nacer [este día] de una virgen pura: Concédenos que nosotros, que hemos nacido de nuevo y nos hemos hecho tus hijos por adopción y gracia, podamos sea renovados diariamente por su Espíritu Santo; por Jesucristo nuestro Señor, a quien contigo y al mismo Espíritu sea todo honor y gloria, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL PRIMER DOMINGO DE NAVIDAD",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, que has derramado sobre nosotros la nueva luz de tu Verbo Encarnado: Haz que esta luz, encendida en nuestros corazones, brille en nuestras vidas; por Jesucristo nuestro Señor, que vive y reina contigo en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA CIRCUNCISIÓN Y EL SANTO NOMBRE DE NUESTRO SEÑOR JESUCRISTO",
    "subtitle": null,
    "date": "Enero 1",
    "body": "Dios Todopoderoso, tu bendito Hijo cumplió el pacto de la circuncisión por nuestra causa, y se le dio el Nombre que está sobre todo nombre: Danos tu gracia para llevar fielmente su Nombre y adorarlo con corazones puros de acuerdo con la Nueva Alianza; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL SEGUNDO DOMINGO DE NAVIDAD",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que creaste maravillosamente, y aún más maravillosamente restauraste la dignidad de la naturaleza humana: Concédenos compartir la vida divina de Aquel que se humilló para compartir nuestra humanidad, tu Hijo Jesucristo nuestro Señor; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA EPIFANÍA",
    "subtitle": "La Manifestación de Cristo a los gentiles",
    "date": null,
    "body": "Oh Dios, que con la guía de una estrella manifestaste a tu único Hijo a los pueblos de la tierra: Guíanos, a los que ahora te conocemos por la fe, a tu presencia, donde podamos ver tu gloria cara a cara; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL PRIMER DOMINGO DE EPIFANÍA",
    "subtitle": "El bautismo de Nuestro Señor",
    "date": null,
    "body": "Padre Eterno, que en el bautismo de Jesús lo revelaste como tu Hijo, y tu Espíritu Santo descendió sobre Él como paloma: Concede que nosotros, que hemos nacido de nuevo por el agua y el Espíritu, seamos fieles como tus hijos adoptivos; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL SEGUNDO DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, cuyo Hijo nuestro Salvador Jesucristo es la luz del mundo: Haz que tu pueblo, iluminado por tu Palabra y tus sacramentos, brille con el resplandor de la gloria de Cristo, para que sea conocido, adorado y obedecido hasta el fin de la tierra; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL TERCER DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Danos tu gracia, oh Señor, para responder prontamente al llamado de nuestro Salvador Jesucristo y proclamar a todos los pueblos la Buena Nueva de su salvación, para que nosotros y el mundo entero podamos percibir la gloria de tus maravillosas obras; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL CUARTO DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, tú sabes que estamos en medio de muchos y graves peligros, y debido a la fragilidad de nuestra naturaleza no siempre podemos mantenernos firmes: Concede que tu fuerza y protección nos sostengan en todos los peligros y nos ayuden a superar toda tentación; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA PRESENTACIÓN DE CRISTO EN EL TEMPLO",
    "subtitle": "febrero 2",
    "date": null,
    "body": "Dios todopoderoso y eterno, oramos humildemente para que, como tu unigénito Hijo fue este día presentado en el templo en la sustancia de nuestra carne, que Jesucristo nuestro Señor nos presente con corazones puros y limpios; quien vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL QUINTO DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Oh Señor, nuestro Padre celestial, mantén tu casa la Iglesia continuamente en tu verdadera religión, para que nosotros, que confiamos en la esperanza de tu gracia celestial, seamos siempre defendidos por tu gran poder; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL SEXTO DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, mira con misericordia a tu pueblo, para que por tu gran bondad sean gobernados y preservados para siempre; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL SÉPTIMO DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, fuerza de todos los que en Ti confían: Acepta con misericordia nuestras oraciones, y porque, por la debilidad de nuestra naturaleza mortal, no podemos hacer nada bueno sin ti, concédenos la ayuda de tu gracia, que en tus mandamientos podamos agradarte tanto en voluntad como en obra; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL OCTAVO DOMINGO DE EPIFANÍA",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y misericordioso, en tu bondad, guárdanos te rogamos, de todo lo que pueda dañarnos; para que nosotros, estando listos tanto en mente como en cuerpo, podamos lograr con corazones gozosos aquellas cosas que pertenecen a su propósito; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL PENÚLTIMO DOMINGO DE EPIFANÍA",
    "subtitle": "Domingo Mundial de las Misiones",
    "date": null,
    "body": "Dios Todopoderoso, que, por medio de la efusión del Espíritu Santo, revelaste el camino de la vida eterna a toda raza y nación: Derrama de nuevo este don, para que, por la predicación del Evangelio, tu salvación llegue hasta los confines de la tierra; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL ÚLTIMO DOMINGO DE EPIFANÍA",
    "subtitle": "Transfiguración",
    "date": null,
    "body": "Oh Dios, que antes de la pasión de tu Hijo unigénito revelaste su gloria en el monte santo: Concédenos que, contemplando por la fe la luz de su rostro, seamos fortalecidos para llevar nuestra cruz y seamos transformados de gloria en su semejanza de gloria; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "MIÉRCOLES DE CENIZA",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y eterno, que nada de lo que has hecho aborreces, y perdonas los pecados de todos los que se arrepienten: Realiza y crea en nosotros corazones nuevos y contritos, para que, lamentando dignamente nuestros pecados y reconociendo nuestra miseria, obtengamos de ti, el Dios de toda misericordia, la perfecta remisión y perdón; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL PRIMER DOMINGO DE CUARESMA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, cuyo Hijo bendito fue llevado por el Espíritu a ser tentado por Satanás: Ven pronto a ayudarnos, que somos atacados por muchas tentaciones, y, como conoces las debilidades de cada uno de nosotros, que cada uno te encuentre con gran poder para salvar; por Jesucristo tu Hijo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL SEGUNDO DOMINGO DE CUARESMA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, tú sabes que no tenemos poder en nosotros mismos para ayudarnos a nosotros mismos: Guárdanos tanto por fuera en nuestro cuerpo como por dentro en nuestra alma, para que seamos defendidos de todas las adversidades que puedan sucederle al cuerpo, y de todos los malos pensamientos que puedan surgir y herir el alma; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL TERCER DOMINGO DE CUARESMA",
    "subtitle": null,
    "date": null,
    "body": "Padre Celestial, que nos has hecho para Ti, y nuestro corazón está inquieto hasta que descanse en Ti: Mira con compasión los deseos sinceros de tus siervos y purifica nuestros afectos desordenados, para que podamos contemplar tu gloria eterna en el rostro de Cristo Jesús; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL CUARTO DOMINGO DE CUARESMA",
    "subtitle": null,
    "date": null,
    "body": "Padre bondadoso, cuyo bendito Hijo Jesucristo descendió del cielo para ser el verdadero Pan que da vida al mundo: Danos siempre de este Pan, para que viva en nosotros y nosotros en Él; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL QUINTO DOMINGO DE CUARESMA",
    "subtitle": "Domingo de Pasión",
    "date": null,
    "body": "Dios Todopoderoso, solo tú puedes poner en orden las voluntades rebeldes y los sentimientos de los pecadores: Concede a tu pueblo la gracia de amar lo que mandas y desear lo que prometes; que, entre los veloces y variados cambios de este mundo, nuestros corazones, con seguridad puedan estar fijos donde se encuentran las verdaderas alegrías; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DOMINGO DE RAMOS",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y eterno, que en tu tierno amor por nosotros enviaste a tu Hijo, nuestro Salvador Jesucristo, para que tomara sobre sí nuestra naturaleza y sufriera la muerte en la Cruz, dándonos el ejemplo de su gran humildad: Concédenos misericordiosamente que podamos caminar por el camino de su sufrimiento y llegar a participar de su resurrección; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LUNES DE LA SEMANA SANTA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, cuyo Hijo muy amado no subió al gozo, sino que primero sufrió dolor, y no entró en la gloria antes de ser crucificado: Concédenos misericordiosamente que, andando por el camino de la Cruz, no encontremos otro camino sino el de la vida y la paz; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "MARTES DE LA SEMANA SANTA",
    "subtitle": null,
    "date": null,
    "body": "Oh Señor Dios nuestro, cuyo Hijo bendito dio la espalda para ser azotado y no escondió su rostro de la vergüenza y escupitajos: Danos la gracia de acoger con alegría los sufrimientos del tiempo presente, confiados en la gloria que será revelada; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "MIÉRCOLES DE LA SEMANA SANTA",
    "subtitle": null,
    "date": null,
    "body": "Ayúdanos misericordiosamente con tu gracia, Señor Dios de nuestra salvación, para que podamos entrar con gozo en la meditación de aquellos actos poderosos por los cuales nos has prometido la vida y la inmortalidad; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "JUEVES SANTO",
    "subtitle": null,
    "date": null,
    "body": "Padre Todopoderoso, cuyo Hijo muy amado, la noche antes de sufrir, instituyó el Sacramento de su Cuerpo y Sangre: Concédenos misericordiosamente que podamos recibirlo en recuerdo agradecido de Jesucristo nuestro Salvador, quien en estos santos misterios nos da la prenda de la vida eterna; y que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "VIERNES SANTO",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, te suplicamos con bondad que contemples a esta tu familia, por quien nuestro Señor Jesucristo estuvo dispuesto a ser traicionado y entregado en manos de los pecadores, y sufrir la muerte en la Cruz; que ahora vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SÁBADO SANTO",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, Creador del cielo y de la tierra: Concede que, así como el cuerpo crucificado de tu amado Hijo fue puesto en el sepulcro y descansó en este Sábado Santo, esperemos con Él la venida del tercer día, y levantarnos con Él a una vida nueva; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SÁBADO SANTO",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios de los vivos, que en este día tu Hijo nuestro Salvador descendió al lugar de los muertos: Mira con bondad a todos los que aguardamos con esperanza la liberación de la corrupción del pecado y de la muerte, y danos a compartir de la gloria de los hijos de Dios; por Jesucristo tu Hijo nuestro Señor. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "VIGILIA PASCUAL",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que hiciste resplandecer esta noche santísima con la gloria de la resurrección del Señor: despierta en tu Iglesia el Espíritu de adopción que nos fue dado en el Bautismo, para que, renovados en cuerpo y mente, te adoremos en sinceridad y verdad; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, por tu Hijo unigénito Jesucristo que venció la muerte y nos abrió la puerta de la vida eterna: Concede que nosotros, que celebramos con alegría el día de la resurrección del Señor, podamos ser librados del pecado por tu Espíritu vivificante, y resucitar de la muerte; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que por nuestra redención entregaste a tu Hijo unigénito a morir en la Cruz, y por su gloriosa resurrección nos libró del demonio y del poder de la muerte: Concédenos la gracia de morir diariamente al pecado, para que podamos vivir con Él en el gozo de su resurrección; que vive y reina contigo y el Espíritu Santo, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LUNES DE LA SEMANA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Concede, te rogamos, Dios Todopoderoso, que los que celebramos con reverencia la fiesta pascual seamos dignos de alcanzar los gozos eternos; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "MARTES DE LA SEMANA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que por la gloriosa resurrección de tu Hijo Jesucristo destruyó la muerte, y trajo a la luz la vida y la inmortalidad: Concede que nosotros, que hemos resucitado con Él, permanezcamos en su presencia y nos regocijemos en la esperanza de la gloria eterna; por Jesucristo nuestro Señor, al cual, contigo y el Espíritu Santo, sea todo honor y gloria, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "MIÉRCOLES DE LA SEMANA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, cuyo Hijo bendito se dio a conocer a sus discípulos en la fracción del pan: Abre los ojos de nuestra fe, para que lo contemplemos en la plenitud de su obra redentora; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "JUEVES DE LA SEMANA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, muestra a los que están en error la luz de tu verdad para que se vuelvan por el camino de la justicia: Concede que todos los que han renacido en la comunión del Cuerpo de Cristo puedan manifestar en sus vidas lo que profesan por su fe; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "VIERNES DE LA SEMANA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Padre Todopoderoso, que entregaste a tu Hijo unigénito para morir por nuestros pecados y resucitar para nuestra justificación: Danos la gracia para quitar la levadura de la malicia y la maldad, para que siempre te sirvamos en la pureza de vida; por Jesucristo tu Hijo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SÁBADO DE LA SEMANA DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Padre celestial, que nos has librado del dominio del pecado y de la muerte, y nos has traído al reino de tu amado Hijo: concédenos que, así como por su muerte nos llamó a la vida, así por su amor nos resucite a las alegrías de tu eternidad, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SEGUNDO DOMINGO DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y eterno, que en el misterio pascual estableció la nueva alianza de reconciliación: Concede que todos los que han renacido en la comunión del Cuerpo de Cristo puedan manifestar en sus vidas lo que profesan por su fe; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "TERCER DOMINGO DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, que diste a tu único Hijo para que fuera para nosotros tanto un sacrificio por el pecado como un ejemplo de vida piadosa: Danos tu gracia para recibir con gratitud sus inestimables beneficios y para seguir diariamente los pasos benditos de su vida santísima; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "CUARTO DOMINGO DE PASCUA",
    "subtitle": "Buen Pastor",
    "date": null,
    "body": "Oh Dios, cuyo Hijo Jesucristo es el Buen Pastor de tu pueblo: Concede que, cuando escuchemos su voz, conozcamos a Aquel que nos llama a cada uno por nuestro nombre, y sigamos a donde Él nos lleve; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "QUINTO DOMINGO DE PASCUA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, para quien el verdadero conocimiento es vida eterna: Concédenos conocer tan perfectamente a tu Hijo Jesucristo como el camino, la verdad y la vida, para que podamos seguir sus pasos en el camino que conduce a la gloria eterna; por Jesucristo tu Hijo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SEXTO DOMINGO DE PASCUA",
    "subtitle": "Rogativa",
    "date": null,
    "body": "Oh Dios, que has preparado para los que te aman cosas tan buenas que sobrepasan nuestro entendimiento: derrama en nuestros corazones tal amor hacia ti, para que, amándote en todo y sobre todas las cosas, obtengamos tus promesas, que superan todo lo que podemos desear; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE LA ASCENSIÓN",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, cuyo Hijo unigénito, nuestro Señor Jesucristo, ascendió a los cielos: Que también allí nuestro corazón y nuestra mente asciendan, y habiten continuamente con Él; quien vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DOMINGO DESPUÉS DE LA ASCENSIÓN",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, Rey de gloria, que has exaltado a tu único Hijo Jesucristo con gran triunfo a tu reino en los cielos: no nos dejes sin consuelo, sino envíanos tu Espíritu Santo para fortalecernos y encumbrarnos a ese lugar donde nuestro Salvador Cristo se ha ido antes; que vive y reina contigo y el Espíritu Santo, un solo Dios, en gloria eterna. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE PENTECOSTÉS",
    "subtitle": "Domingo de Pentecostés",
    "date": null,
    "body": "Dios Todopoderoso, que en este día, mediante la efusión del Espíritu Santo, revelaste el camino de la vida eterna a toda raza y nación: Derrama este don de nuevo, para que por la predicación del Evangelio tu salvación llegue hasta los confines de tierra; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE PENTECOSTÉS",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que en este día enseñaste los corazones de tu pueblo fiel enviándoles la luz de tu Espíritu Santo: Concédenos por el mismo Espíritu tener un juicio recto en todas las cosas, y regocijarnos para siempre en su santo consuelo; por Jesucristo tu Hijo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL TIEMPO DESPUÉS DEL PENTECOSTÉS",
    "subtitle": null,
    "date": null,
    "body": "La temporada de Pascua incluye y termina con el día de Pentecostés. El primer domingo después de Pentecostés es el domingo de la Trinidad. Todos los domingos subsiguientes tienen números propios y pueden designarse como \"después de Pentecostés\" o \"después de la Trinidad\". Las Colectas, lecciones y prefacios para el Día de Pentecostés y el Domingo de la Trinidad no se usan en los siguientes días de la semana. En su lugar, se utilizan los propios fechados de la semana. No hay un prefacio estacional para los propios numerados. Los prefacios del día del Señor se utilizan los domingos. No se requiere prefacio en los días de semana de esta temporada, excepto en los Días Santos o conmemoraciones.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DOMINGO DE LA TRINIDAD",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y eterno, nos has dado a tus siervos la gracia, por la confesión de una fe verdadera, para reconocer la gloria de la Trinidad eterna, y en el poder de tu divina Majestad para adorar la Unidad: Mantennos firmes en esta fe y en esta adoración, y tráenos al fin para verte en tu única y eterna gloria, oh Padre; que vives y reinas con el Hijo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 1",
    "subtitle": "Semana del domingo del 8 de mayo al 14 de mayo",
    "date": null,
    "body": "Oh Dios, fuerza de todos los que en ti confían: Acepta con misericordia nuestras oraciones, y porque, por la debilidad de nuestra naturaleza mortal, no podemos hacer nada bueno sin ti, concédenos la ayuda de tu gracia para guardar tus mandamientos para que podamos agradarte en voluntad y obra; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 2",
    "subtitle": "Semana del domingo del 15 de mayo al 21 de mayo",
    "date": null,
    "body": "Oh Señor, que nunca dejas de proteger y cuidar a aquellos a quienes atraes hacia ti con tu gran amor y temor: Mantennos, te rogamos, bajo tu continua protección y providencia, y danos un temor y amor perpetuos a tu santo Nombre; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 3",
    "subtitle": "Semana del domingo 22 de mayo al 28 de mayo",
    "date": null,
    "body": "Oh Señor, te suplicamos misericordiosamente que nos escuches, y concédenos que nosotros, a quienes has dado el deseo de orar, podamos por tu poderosa ayuda, ser defendidos y consolados en todas nuestras adversidades; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 4",
    "subtitle": "Semana del domingo del 29 de mayo al 4 de junio",
    "date": null,
    "body": "Oh Dios, protector de todos los que en ti confían, sin quien nada es fuerte, nada es santo: aumenta y multiplica sobre nosotros tu misericordia, para que, contigo como nuestro soberano y guía, que de tal manera podamos pasar por las cosas temporales sin perder las cosas eternas; Concédelo, Padre celestial, por amor a tu Hijo Jesucristo, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 5",
    "subtitle": "Semana del domingo del 5 de junio al 11 de junio",
    "date": null,
    "body": "Concede, oh Señor, que el curso de este mundo sea ordenado tan pacíficamente por tu providencia que tu Iglesia te sirva con gozo, con serena confianza y piadosa paz; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 6",
    "subtitle": "Semana del domingo del 12 de junio al 18 de junio",
    "date": null,
    "body": "Oh Señor, de quien todo bien procede: Concédenos la inspiración de tu Santo Espíritu, para que siempre pensemos en las cosas buenas, y por tu misericordiosa guía, logremos lo mismo; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 7",
    "subtitle": "Semana del domingo del 19 de junio al 25 de junio",
    "date": null,
    "body": "Señor de todo poder y grandeza, autor y dador de todas las cosas buenas: Injerta en nuestros corazones el amor de tu Nombre, aumenta en nosotros la verdadera religión, aliméntanos con toda bondad, y suscita en nosotros el fruto de las buenas obras; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 8",
    "subtitle": "Semana del domingo del 26 de junio al 2 de julio",
    "date": null,
    "body": "Oh Dios, tu providencia inagotable pone en orden todas las cosas tanto en el cielo como en la tierra: Aparta de nosotros todas las cosas perjudiciales y danos las que nos son de provecho; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 9",
    "subtitle": "Semana del domingo del 3 de julio al 9 de julio",
    "date": null,
    "body": "Concédenos, oh Señor, te rogamos, el espíritu para pensar y hacer siempre lo correcto, para que nosotros, que no podemos hacer nada bueno sin ti, podamos vivir por ti de acuerdo con tu voluntad; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 10",
    "subtitle": "Semana del domingo del 10 de julio al 16 de julio",
    "date": null,
    "body": "Que tus oídos misericordiosos, oh Señor, estén abiertos a las oraciones de tus humildes siervos; y, para que podamos recibir lo que pedimos, enséñanos por tu Espíritu Santo a pedir solo aquellas cosas que te agraden; por Jesucristo nuestro Señor, que contigo y el mismo Espíritu vive y reina por los siglos de los siglos. Amén",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 11",
    "subtitle": "Semana del domingo del 17 de julio al 23 de julio",
    "date": null,
    "body": "Oh Dios, tú declaras tu omnipotencia principalmente mostrando misericordia y piedad: Concédenos la plenitud de tu gracia, para que nosotros, corriendo para obtener tus promesas, seamos partícipes de tu tesoro celestial; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 12",
    "subtitle": "Semana del domingo del 24 de julio al 30 de julio",
    "date": null,
    "body": "Dios todopoderoso y eterno, siempre estás más dispuesto a escuchar que nosotros a orar y a dar más de lo que deseamos o merecemos: Derrama sobre nosotros la abundancia de tu misericordia, perdonándonos aquellas cosas que temen nuestra conciencia, y danos aquellas cosas buenas que no somos dignos de pedir, excepto por los méritos y la mediación de Jesucristo nuestro Salvador; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 13",
    "subtitle": "Semana del domingo del 31 de julio al 6 de agosto",
    "date": null,
    "body": "Dios todopoderoso y misericordioso, es solo por tu gracia que tu pueblo fiel te ofrece un servicio verdadero y loable: Concédenos que podamos correr sin tropiezos para obtener tus promesas celestiales; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 14",
    "subtitle": "Semana del domingo del 7 de agosto al 13 de agosto",
    "date": null,
    "body": "Dios Todopoderoso, danos el crecimiento de la fe, la esperanza y el amor; y, para que obtengamos lo que prometiste, haznos amar lo que tu ordenas; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 15",
    "subtitle": "Semana del domingo del 14 de agosto al 20 de agosto",
    "date": null,
    "body": "Conserva tu Iglesia, Señor, por tu eterna misericordia; y porque sin ti la fragilidad de nuestra naturaleza nos hace caer, mantennos de todo lo que nos hace daño, y condúcenos a todo lo que es útil para nuestra salvación; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos y siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 16",
    "subtitle": "Semana del domingo del 21 de agosto al 27 de agosto",
    "date": null,
    "body": "Deja que tu misericordia perpetua, oh Señor, limpie y defienda tu Iglesia; y, como no puede continuar a salvo sin tu ayuda, protégela y dirígela siempre con tu bondad; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 17",
    "subtitle": "Semana del domingo del 28 de agosto al 3 de septiembre",
    "date": null,
    "body": "Oh Señor, oramos para que tu gracia siempre nos preceda y nos siga, para que seamos entregados continuamente a las buenas obras; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 18",
    "subtitle": "Semana del domingo del 4 de septiembre al 10 de septiembre",
    "date": null,
    "body": "Oh Señor Dios, concede a tu pueblo la gracia para resistir las tentaciones del demonio, del mundo, y de la carne y para que con corazones y mentes limpias podamos seguirte a Ti, el único Dios; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 19",
    "subtitle": "Semana del domingo del 11 de septiembre al 17 de septiembre",
    "date": null,
    "body": "Oh Dios, porque sin ti no podemos complacerte, concédenos misericordiosamente que tu Espíritu Santo sobre todas las cosas, dirija y gobierne nuestros corazones; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 20",
    "subtitle": "Semana del domingo del 18 de septiembre al 24 de septiembre",
    "date": null,
    "body": "Oh Señor, nos has enseñado que, sin amor, todas nuestras obras no valen nada: Envía tu Espíritu Santo y derrama en nuestros corazones el don más excelente de la caridad, el verdadero vínculo de la paz y de todas las virtudes, sin el cual todo el que vive es contado muerto ante ti; concédelo por amor a tu Hijo Jesucristo, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 21",
    "subtitle": "Semana del domingo del 25 de septiembre al 1 de octubre",
    "date": null,
    "body": "Oh Señor misericordioso, concede a tu pueblo fiel perdón y paz, para que seamos limpios de todos nuestros pecados y te sirvamos con tranquilidad; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 22",
    "subtitle": "Semana del domingo del 2 de octubre al 8 de octubre",
    "date": null,
    "body": "Mantén, Oh Señor, tu casa la Iglesia en continua piedad, para que por tu protección sea libre de todas las adversidades, y devotamente te sirva en buenas obras, para gloria de tu Nombre; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 23",
    "subtitle": "Semana del Domingo del 9 de octubre al 15 de octubre",
    "date": null,
    "body": "Oh Dios, refugio y fortaleza nuestra, fuente verdadera de toda piedad: Escucha con gracia las oraciones devotas de tu Iglesia y concede que lo que pedimos fielmente, lo obtengamos eficazmente; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 24",
    "subtitle": "Semana del domingo del 16 de octubre al 22 de octubre",
    "date": null,
    "body": "Líbranos, Padre amoroso, de la esclavitud de nuestros pecados, y en tu bondad y misericordia danos la libertad de esa vida abundante que nos has dado a conocer en nuestro Salvador Jesucristo; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 25",
    "subtitle": "Semana del domingo del 23 de octubre al 29 de octubre",
    "date": null,
    "body": "Dios todopoderoso y eterno, tú gobiernas todas las cosas, tanto en el cielo como en la tierra: Escucha misericordiosamente las súplicas de tu pueblo, y en nuestro tiempo concédenos tu paz; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE TODOS LOS SANTOS",
    "subtitle": null,
    "date": "Noviembre 1",
    "body": "Dios Todopoderoso, que has entretejido a tus elegidos en una comunión y fraternidad en el Cuerpo místico de tu Hijo: Danos la gracia para seguir a tus benditos santos en toda su vida virtuosa y piadosa, para que podamos llegar a esos gozos inefables que has preparado para los que de verdad te aman; por Jesucristo nuestro Señor, que contigo y el Espíritu Santo vive y reina, un solo Dios, en gloria eterna. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 26",
    "subtitle": "Semana del domingo del 30 de octubre al 5 de noviembre",
    "date": null,
    "body": "Concédenos, Señor, no preocuparnos por las cosas terrenales, sino amar las celestiales; e incluso ahora, mientras vivimos entre las cosas que están pasando, nos aferremos a las que perdurarán; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 27",
    "subtitle": "Semana del domingo del 6 de noviembre al 12 de noviembre",
    "date": null,
    "body": "Oh Dios, cuyo Hijo bendito vino al mundo para destruir las obras del demonio y hacernos hijos de Dios y herederos de la vida eterna: Concede que, teniendo esta esperanza, nos purifiquemos como Él que es puro; para que, cuando vuelva con poder y gran gloria, seamos transformados como Él en su reino eterno y glorioso; donde vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 28",
    "subtitle": "Semana del domingo del 13 de noviembre al 19 de noviembre",
    "date": null,
    "body": "Suscita, oh Señor, la voluntad de tu pueblo fiel, para que produzca en abundancia frutos de buenas obras, y pueda ser recompensado abundantemente cuando nuestro Salvador Jesucristo venga a restaurar todas las cosas; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PROPIO 29",
    "subtitle": "Semana del domingo del 20 de noviembre al 26 de noviembre",
    "date": null,
    "body": "Cristo Rey Dios todopoderoso y eterno, cuya voluntad es restaurar todas las cosas en tu amado Hijo, Rey de reyes y Señor de señores: Concede misericordiosamente que los pueblos de la tierra, divididos y esclavizados por el pecado, ser liberados y reunidos bajo tu dominio bondadoso; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN ANDRÉS",
    "subtitle": null,
    "date": "Noviembre 30",
    "body": "Dios Todopoderoso, que le diste tal gracia a tu apóstol Andrés que él obedeció prontamente el llamado de tu Hijo Jesucristo y trajo a su hermano con él: Danos, a los que somos llamados por tu santa Palabra, la gracia de seguirlo sin demora y de atraer a los que están cerca de nosotros a su presencia llena de gracia; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SANTO TOMÁS",
    "subtitle": null,
    "date": "Diciembre 21",
    "body": "Dios eterno, que fortaleciste a tu apóstol Tomás con una fe firme y segura en la resurrección de tu Hijo: Concédenos creer tan perfectamente y sin duda en Jesucristo, nuestro Señor y Dios nuestro, que nunca falte nuestra fe ante tus ojos; por El, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN ESTEBAN",
    "subtitle": null,
    "date": "Diciembre 26",
    "body": "Oh Señor glorioso, tu siervo Esteban miró al cielo y oró por sus perseguidores: Concede que en todos nuestros sufrimientos aquí en la tierra podamos amar y perdonar a nuestros enemigos, mirando fijamente a Jesucristo nuestro Señor, que se sienta a tu diestra e intercede por nosotros; y que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN JUAN EL EVANGELISTA",
    "subtitle": null,
    "date": "Diciembre 27",
    "body": "Derrama sobre tu Iglesia, oh Señor, el brillo de tu luz; para que nosotros, iluminados por la enseñanza de tu apóstol y evangelista Juan, caminemos a la luz de tu verdad, para que al fin alcancemos la plenitud de la vida eterna; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LOS SANTOS INOCENTES",
    "subtitle": null,
    "date": "Diciembre 28",
    "body": "Dios Todopoderoso, que de la boca de los niños manifiestas tu verdad, y por la muerte de los santos inocentes a manos de los malos tiranos muestras tu fuerza en nuestra debilidad: Te pedimos que quitemos todo lo que hay de malo en nosotros, y así fortalécenos con tu gracia, para que podamos glorificar tu santo Nombre con la inocencia de nuestra vida y la constancia de nuestra fe hasta la muerte; por Jesucristo nuestro Señor, que murió por nosotros y ahora vive contigo y el Espíritu Santo, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DE NUESTRO SEÑOR JESUCRISTO",
    "subtitle": null,
    "date": "Enero 1",
    "body": "Dios Todopoderoso, tu bendito Hijo cumplió el pacto de la circuncisión por nuestra causa, y se le dio el Nombre que está sobre todo nombre: Danos gracia para llevar fielmente su Nombre y adorarlo con corazones limpios de acuerdo con la Nueva Alianza; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "CONFESIÓN DE SAN PEDRO",
    "subtitle": null,
    "date": "Enero 18",
    "body": "Padre Todopoderoso, que inspiraste a Simón Pedro, el primero entre los apóstoles, a confesar a Jesús como Mesías e Hijo del Dios viviente: Mantén a tu Iglesia firme sobre la roca de esta fe, para que en unidad y paz podamos proclamar la única verdad y seguir a un solo Señor, nuestro Salvador Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN PABLO",
    "subtitle": null,
    "date": "Enero 25",
    "body": "Oh Dios, con la predicación de tu apóstol Pablo has hecho brillar la luz del Evangelio por todo el mundo: Concede, te rogamos, que teniendo en cuenta su maravillosa conversión, podamos mostrarte agradecimiento al seguir su santa enseñanza; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA PRESENTACIÓN DE CRISTO EN EL TEMPLO",
    "subtitle": null,
    "date": "Febrero 2",
    "body": "Dios todopoderoso y eterno, oramos humildemente para que, como tu Hijo unigénito que en este día fue presentado en el templo en la sustancia de nuestra carne, así nosotros, seamos presentados ante ti con corazones puros y limpios por Jesucristo nuestro Señor; quien vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN MATÍAS",
    "subtitle": null,
    "date": "Febrero 24",
    "body": "Dios Todopoderoso, que en lugar de Judas escogiste a tu fiel siervo Matías para ser contado entre los Doce: Haz que tu Iglesia, liberada de falsos apóstoles, sea siempre guiada y gobernada por pastores fieles y verdaderos; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN JOSÉ",
    "subtitle": null,
    "date": "Marzo 19",
    "body": "Oh Dios, que de la familia de tu siervo David escogiste a José para que fuera el guardián de tu Hijo encarnado y el esposo de su madre virgen: Danos gracia para imitar su rectitud de vida y obediencia a tus mandamientos; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA ANUNCIACIÓN",
    "subtitle": null,
    "date": "Marzo 25",
    "body": "Derrama tu gracia en nuestros corazones, oh Señor, para que nosotros que hemos conocido la encarnación de tu Hijo Jesucristo, anunciada por un ángel a la Virgen María, seamos llevados por su Cruz y pasión a la gloria de su resurrección; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN MARCOS",
    "subtitle": null,
    "date": "Abril 25",
    "body": "Dios Todopoderoso, que, de la mano de Marcos, el evangelista, has dado a tu Iglesia el Evangelio de Jesucristo: Te damos gracias por su testimonio y oramos para que nos des la gracia de conocer la verdad y no dejarnos llevar por cada viento de falsa doctrina, para que conozcamos a Jesucristo como nuestro Señor y Salvador; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN FELIPE Y SANTO SANTIAGO",
    "subtitle": "1 de mayo",
    "date": null,
    "body": "Dios Todopoderoso, que diste a tus apóstoles Felipe y Santiago la gracia y la fuerza para dar testimonio de Jesús como el camino, la verdad y la vida: Concédenos, teniendo presente la victoria de su fe, que glorifiquemos en la vida y en la muerte el Nombre de nuestro Señor Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA VISITACIÓN",
    "subtitle": "31 de mayo",
    "date": null,
    "body": "Dios Todopoderoso, por cuya gracia Isabel se regocijó con la bienaventurada Virgen María y la saludó como a la madre del Señor: Mira con favor a tus humildes siervos, para que, con María, podamos engrandecer tu santo Nombre y regocijarnos en aclamar a su Hijo como nuestro Salvador; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN BERNABÉ",
    "subtitle": null,
    "date": "Junio 11",
    "body": "Concede, oh Dios, que podamos seguir el ejemplo de tu fiel servidor Bernabé, quien, buscando no su propia fama sino el bienestar de tu Iglesia, dio generosamente su vida y sus bienes para el alivio de los pobres, y salió valientemente en misión para la difusión del Evangelio; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "EL NACIMIENTO DE SAN JUAN BAUTISTA",
    "subtitle": null,
    "date": "Junio 24",
    "body": "Dios Todopoderoso, por cuya providencia nació maravillosamente tu siervo Juan el Bautista, y fue enviado a preparar el camino de tu Hijo nuestro Salvador predicando el arrepentimiento: Haz que sigamos su enseñanza y su vida santa, para que nos arrepintamos verdaderamente, reprendamos con valentía el vicio, pacientemente sufrir por la verdad y proclamar la venida de nuestro Señor Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN PEDRO Y SAN PABLO",
    "subtitle": null,
    "date": "Junio 29",
    "body": "Dios Todopoderoso, cuyos bienaventurados apóstoles Pedro y Pablo te glorificaron con su martirio: Haz que tu Iglesia, instruida por su enseñanza y ejemplo, y unidos entre sí en unidad por tu Espíritu, esté siempre firme sobre el único fundamento, que es Jesucristo nuestro Señor; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SANTA MARÍA MAGDALENA",
    "subtitle": null,
    "date": "Julio 22",
    "body": "Dios Todopoderoso, cuyo Hijo bendito le restauró a María Magdalena la salud del cuerpo y la mente, y la llamó a ser testigo de su resurrección: Concédenos misericordiosamente que, por tu gracia, seamos sanados de todas nuestras enfermedades y te conozcamos en el poder de tu vida sin fin; quien contigo y el Espíritu Santo vive y reina, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SANTO SANTIAGO",
    "subtitle": null,
    "date": "Julio 25",
    "body": "Oh Dios de gracia, tu siervo y apóstol Santiago fue el primero entre los Doce en sufrir el martirio por el Nombre de Jesucristo: Derrama sobre los líderes de tu Iglesia ese espíritu de servicio abnegado, mediante el cual puedan tener verdadera autoridad entre tu pueblo; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "LA TRANSFIGURACIÓN",
    "subtitle": null,
    "date": "Agosto 6",
    "body": "Oh Dios, que en el monte santo revelaste a los testigos escogidos a tu Hijo amado, maravillosamente transfigurado, con vestiduras blancas y resplandecientes: Concédenos misericordiosamente que, liberados de la inquietud de este mundo, podamos por la fe contemplar al Rey en su hermosura; quien contigo y el Espíritu Santo vive y reina, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SANTA MARÍA VIRGEN",
    "subtitle": null,
    "date": "Agosto 15",
    "body": "Oh Dios, que has tomado para ti a la bienaventurada Virgen María, madre de tu Hijo encarnado: Concédenos que nosotros, que hemos sido redimidos por su sangre, podamos compartir con ella la gloria de tu reino eterno; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN BARTOLOMÉ",
    "subtitle": null,
    "date": "Agosto 24",
    "body": "Dios todopoderoso y eterno, que le diste a tu apóstol Bartolomé la gracia de creer y predicar verdaderamente tu Palabra: Haz que tu Iglesia ame lo que él creyó y predique lo que enseñó; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE LA SANTA CRUZ",
    "subtitle": null,
    "date": "Septiembre 14",
    "body": "Dios Todopoderoso, cuyo Hijo, nuestro Salvador Jesucristo, fue levantado sobre la cruz para atraer al mundo entero hacia Él: Concédenos misericordiosamente que nosotros, que nos gloriamos en el misterio de nuestra redención, tengamos gracia para tomar nuestra cruz y seguirlo; que vive y reina contigo y el Espíritu Santo, un solo Dios, en gloria eterna. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN MATEO",
    "subtitle": null,
    "date": "Septiembre 21",
    "body": "Señor Jesús, tú que llamaste a Mateo de la recaudación de impuestos para que se convirtiera en tu apóstol y evangelista: Concédenos la gracia de abandonar todos los deseos codiciosos y el amor desmedido por las riquezas, para que podamos seguirte como él lo hizo y proclamar al mundo que nos rodea las buenas nuevas de tu salvación; porque con el Padre y el Espíritu Santo vives y reinas, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN MIGUEL Y TODOS LOS ÁNGELES",
    "subtitle": null,
    "date": "Septiembre 29",
    "body": "Dios eterno, que has ordenado y constituido en un orden maravilloso los ministerios de los ángeles y los mortales: Concede misericordiosamente, que, ya que tus santos ángeles siempre te sirven y adoran en el cielo, que, con tu designación, puedan ayudarnos y defendernos aquí en la tierra; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN LUCAS",
    "subtitle": null,
    "date": "Octubre 18",
    "body": "Dios Todopoderoso, que llamaste a tu siervo Lucas para que fuera evangelista y médico del alma: Concede que, por la sana medicina de la doctrina que enseñó, todas las enfermedades de nuestras almas sean sanadas; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SANTO SANTIAGO DE JERUSALÉN",
    "subtitle": null,
    "date": "Octubre 23",
    "body": "Concede, oh Dios, que, siguiendo el ejemplo de tu apóstol Santiago el Justo, pariente de nuestro Señor, tu Iglesia se entregue continuamente a la oración y a la reconciliación de todos los que están en discordia y enemistad; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "SAN SIMÓN Y SAN JUDAS",
    "subtitle": null,
    "date": "Octubre 28",
    "body": "Concede, oh Dios, que, así como tus apóstoles Simón y Judas fueron fieles y celosos en su misión, así podamos con ardiente devoción dar a conocer el amor y la misericordia de nuestro Señor y Salvador Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE TODOS LOS SANTOS",
    "subtitle": null,
    "date": "Noviembre 1",
    "body": "Dios Todopoderoso, que has entretejido a tus elegidos en una comunión y fraternidad en el Cuerpo místico de tu Hijo: Danos la gracia para seguir a tus benditos santos en toda su vida virtuosa y piadosa, para que podamos llegar a esos gozos inefables que has preparado para los que de verdad te aman; por Jesucristo nuestro Señor, que contigo y el Espíritu Santo vive y reina, un solo Dios, en gloria eterna. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍAS DE TÉMPORAS",
    "subtitle": "El Ministerio de la Iglesia",
    "date": null,
    "body": "Para uso en los días tradicionales o en otros momentos Dios Todopoderoso, dador de todos los buenos dones, que en tu divina providencia, has instituido varias órdenes ministeriales en tu Iglesia: Da tu gracia, oramos con humildad, a todos los que están [ahora] llamados a cualquier oficio y ministerio para tu pueblo; y así llénalos con la verdad de tu doctrina y vístelos de la santidad de vida, para que ante ti, sirvan fielmente, para la gloria de tu gran Nombre y beneficio de tu santa Iglesia; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍAS DE TÉMPORAS",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, que guiaste a tus santos apóstoles a ordenar ministros en todo lugar: Concede que tu Iglesia, bajo la guía del Espíritu Santo, pueda elegir personas adecuadas para el ministerio de la Palabra y el Sacramento, y pueda sostenerlas en su obra para la extensión de tu reino; por el gran Pastor y Obispo de nuestras almas, Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍAS DE ROGACIÓN",
    "subtitle": "Agricultura e industria",
    "date": null,
    "body": "Dios Todopoderoso, Señor del cielo y de la tierra: Oramos humildemente para que tu misericordiosa providencia nos dé y conserve para nuestro uso, las cosechas de la tierra y de los mares, y que prospere en todos los que trabajamos para recogerlas; que nosotros, que estamos recibiendo constantemente cosas buenas de tu mano, siempre te demos gracias; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍAS DE ROGACIÓN",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, cuyo Hijo Jesucristo en su vida terrenal compartió nuestra fatiga y santificó nuestro trabajo: Esté presente con su pueblo donde trabaja; haz que los que llevan a cabo las industrias y el comercio de esta tierra respondan a tu voluntad; y darnos a todos una satisfacción adecuada en lo que hacemos, y una justa retribución por nuestro trabajo; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE LOS CAÍDOS Y DÍA DE CONMEMORACIÓN",
    "subtitle": "Estados Unidos de América, lunes del 25 al 31 de mayo;",
    "date": null,
    "body": "Canadá, noviembre 11 Oh Rey y Juez de las naciones: Recordamos ante ti con corazones agradecidos a los hombres y mujeres de nuestras fuerzas armadas, quienes en el día de la decisión se aventuraron mucho por las libertades que ahora disfrutamos; haz que no descansemos hasta que toda la gente de esta tierra comparta los beneficios de la verdadera libertad y acepte con gusto sus disciplinas; por Jesucristo nuestro Señor, que contigo y el Espíritu Santo vive y reina, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE CANADÁ",
    "subtitle": "Canadá el 1º. de julio",
    "date": null,
    "body": "Dios Todopoderoso, cuya sabiduría y amor están por encima de todos: Acepta las oraciones que ofrecemos por Canadá y da integridad a sus ciudadanos y sabiduría a los que tienen autoridad, para que la armonía y la justicia se aseguren en la obediencia a tu voluntad; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE LA INDEPENDENCIA",
    "subtitle": "Unido Estados de América el 4 de julio",
    "date": null,
    "body": "Señor Dios, por tu providencia nuestros fundadores ganaron sus libertades de antaño: Concede que nosotros y toda la gente de esta tierra tengamos la gracia de ejercer estas libertades en justicia y paz; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "DÍA DE ACCIÓN DE GRACIAS",
    "subtitle": "Canadá y Estados Unidos de América",
    "date": null,
    "body": "Padre misericordioso, te agradecemos humildemente todos los dones que nos has concedido tan gratuitamente: la vida, la salud y la seguridad, la fuerza para el trabajo y el tiempo libre para descansar, por todo lo bello de la creación y de la vida humana; pero sobre todo te agradecemos por nuestras misericordias espirituales en Cristo Jesús Señor nuestro; que contigo y el Espíritu Santo vive y reina, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN MÁRTIR",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, que diste a tu siervo N. la valentía para confesar el Nombre de nuestro Salvador Jesucristo ante los gobernantes de este mundo, y valentía para morir por esta fe: concédenos que siempre estemos listos para dar una razón a la esperanza que está en nosotros, y sufrir con gozo por amor de nuestro Señor Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN MISIONERO O EVANGELISTA",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y eterno, que llamaste a tu siervo N. para predicar el Evangelio a la gente de_____________ [o al____________ pueblo]: Levanta en esta y en toda la tierra evangelistas y mensajeros de tu reino, para que tu Iglesia proclame las inescrutables riquezas de nuestro Salvador Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN PASTOR",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, nuestro Padre celestial, que levantaste a tu fiel siervo N. para ser un [Obispo y] pastor en tu Iglesia y alimentar tu rebaño: da abundantemente a todos los pastores los dones de tu Espíritu Santo, para que puedan servir en tu casa como verdaderos servidores de Cristo y administradores de tus divinos misterios; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN MAESTRO DE LA FE",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, que diste a tu siervo N. dones especiales de gracia para comprender y enseñar la verdad revelada en Cristo Jesús: Concede que por esta enseñanza te conozcamos a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN MONÁSTICO O RELIGIOSO",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, tu bendito Hijo se hizo pobre por nosotros y eligió la Cruz sobre los reinos de este mundo: Líbranos de un amor desmesurado por las cosas mundanas, para que nosotros, inspirados por la devoción de tu siervo N., te busquemos con sencillez de corazón, contemplemos tu gloria por la fe, y alcancemos las riquezas de tu reino eterno, donde estaremos unidos con nuestro Salvador Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN ECUMENISTA",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, te damos gracias por el ministerio de N., quien trabajó para que la Iglesia de Jesucristo fuera una: concédenos que, instruidos por su enseñanza y ejemplo, y unidos en comunión por tu Espíritu, estemos siempre firmes sobre el único fundamento, que es Jesucristo nuestro Señor; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN REFORMADOR DE LA IGLESIA",
    "subtitle": null,
    "date": null,
    "body": "Oh Dios, por tu gracia tu siervo N., que, encendido por la llama de tu amor, se convirtió en una luz ardiente y resplandeciente en tu Iglesia, transformando el orgullo en Deleted: humildad y el error en verdad: Concédenos a ser incendiados con el mismo espíritu de amor y disciplina, y caminar delante de Ti como hijos de luz; por Jesucristo nuestro Señor, que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA UN RENOVADOR DE LA SOCIEDAD",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso y eterno, que encendiste la llama de tu amor en el corazón de tu siervo N. para manifestar tu compasión y misericordia a los pobres y perseguidos: Concédenos a nosotros, tus humildes siervos, una fe y un poder de amor semejantes, que nosotros, que damos gracias por su celo virtuoso, podamos beneficiarnos de su ejemplo; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA CUALQUIER CONMEMORACIÓN",
    "subtitle": null,
    "date": null,
    "body": "Dios Todopoderoso, que nos has rodeado de una gran nube de testigos: Concédenos que, animados por el buen ejemplo de tu siervo N., perseveremos en correr la carrera que se nos presenta, hasta que, por fin, con él, logremos tu eterno gozo; por Jesucristo, el iniciador y consumador de nuestra fe, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_collects.pdf"
  },
  {
    "title": "PARA CUALQUIER CONMEMORACIÓN",
    "subtitle": null,
    "date": null,
    "body": "Dios todopoderoso, que por tu Espíritu Santo nos has hecho uno con tus santos en el cielo y en la tierra: Concédenos que en nuestra peregrinación por tierra, siempre podamos ser apoyados por esta comunidad de amor y oración, y que sepamos estar rodeados de su testimonio de tu poder y misericordia; por amor a Jesucristo, por quien todas nuestras intercesiones son aceptables mediante el Espíritu, y que vive y reina contigo y el mismo Espíritu, un Dios, por los siglos de los siglos. Amén",
    "file": "spanish_collects.pdf"
  },
  {
    "number": 1,
    "title": "POR LA IGLESIA UNIVERSAL",
    "attribution": null,
    "body": "Oh Dios de poder inmutable y luz eterna: Mira con bondad a toda tu Iglesia, ese misterio maravilloso y sagrado; por la obra eficaz de tu providencia, lleva a cabo con tranquilidad el plan de salvación; que todo el mundo vea y sepa que las cosas que fueron derribadas se están levantando, y las que habían envejecido se renuevan, y que todas las cosas están siendo perfeccionadas por Aquel por quien todas las cosas fueron hechas, por tu Hijo Jesucristo nuestro Señor; que vive y reina contigo, en la unidad del Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 2,
    "title": "POR LA IGLESIA UNIVERSAL",
    "attribution": "William Laud",
    "body": "Padre misericordioso, oramos por tu santa Iglesia Católica. Llénala con toda verdad, en toda verdad, con toda la paz. Donde esté corrupto, purifícalo; donde esté en error, dirígelo; donde en algo ande mal, refórmalo. Donde esté correcto, fortalécelo; donde esté en necesidad, abastécelo; donde esté dividido, reúnelo; por Jesucristo tu Hijo, nuestro Salvador. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 3,
    "title": "POR LA UNIDAD DE LA IGLESIA",
    "attribution": null,
    "body": "Señor Jesucristo, que dijiste a tus apóstoles: “La paz les doy; mi propia paz les dejo”: No tomes en cuenta nuestros pecados, sino la fe de tu Iglesia, y danos la paz y la unidad de esa ciudad celestial, donde con el Padre y el Espíritu Santo vives y reinas, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 4,
    "title": "POR LA UNIDAD DE TODOS LOS CRISTIANOS",
    "attribution": null,
    "body": "Oh Dios, Padre de nuestro Señor Jesucristo, nuestro único Salvador, Príncipe de Paz: Danos la gracia de tomar en serio los graves peligros que tenemos en medio de muchas divisiones. Libra a tu Iglesia de toda enemistad y prejuicio, y de todo lo que nos impida la unión piadosa. Así como hay un Cuerpo y un Espíritu, una esperanza de nuestra vocación, un solo Señor, una sola Fe, un solo Bautismo, un solo Dios y Padre de todos; haz que todos seamos de un solo corazón y de una sola mente, unidos en un solo santo vínculo de verdad y paz, de fe y amor, para que con una sola voz te alabemos; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios en gloria eterna. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 5,
    "title": "POR EL ESPÍRITU DE ORACIÓN",
    "attribution": null,
    "body": "Oh Dios Todopoderoso, que derramas sobre todos los que lo desean el espíritu de gracia y de súplica: líbranos, cuando nos acerquemos a Ti, de la frialdad del corazón y de las divagaciones de la mente, para que con firmes pensamientos y afectos encendidos podamos adorarte en espíritu y en verdad; a través de Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 6,
    "title": "POR UNA PROVINCIA O DIÓCESIS",
    "attribution": null,
    "body": "Oh Dios, por tu gracia nos has llamado en esta Diócesis a ser una comunidad piadosa y de buena fe. Bendice a nuestro (s) Obispo (s) N., y otros clérigos, y a todo nuestro pueblo. Haz que tu Palabra sea predicada y escuchada verdaderamente, y tus sacramentos fielmente administrados y recibidos. Por tu Espíritu, modela nuestras vidas según el ejemplo de tu Hijo, y haz que podamos mostrar el poder de tu amor entre todos tus hijos; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 7,
    "title": "POR UNA CONVENCIÓN PROVINCIAL, DIOCESANA O SINODAL",
    "attribution": null,
    "body": "Dios todopoderoso y eterno, que por tu Espíritu Santo presidiste el concilio de los benditos Apóstoles, y prometiste, por medio de tu Hijo Jesucristo, estar con tu Iglesia hasta el fin del mundo: Permanece en el concilio de tu Iglesia reunida [aquí] en tu Nombre y presencia. Sálvanos de todo error, ignorancia, prejuicio y orgullo; y de tu gran misericordia dirígenos, santifícanos y gobiérnanos en nuestra obra, por el gran poder del Espíritu Santo; para que se mantenga el orden y la disciplina de tu Iglesia, y para que el Evangelio de Cristo sea verdaderamente predicado, verdaderamente recibido y verdaderamente seguido en todos los lugares, rompiendo el reino del pecado, de Satanás y de la muerte; hasta que todas tus ovejas esparcidas, reunidas en un solo redil, sean partícipes de la vida eterna; por los méritos y la muerte de Jesucristo nuestro Salvador. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 8,
    "title": "POR UNA CONVENCIÓN PROVINCIAL, DIOCESANA O SINODAL",
    "attribution": null,
    "body": "Bondadoso y eterno Padre, has dado al Espíritu Santo para que permanezca con nosotros para siempre: bendice, te rogamos, con la gracia y la presencia del Espíritu Santo, al Obispo(s), los Sacerdotes, los Diáconos y todos los Laicos que se reúnen en tu Nombre; para que tu Iglesia, conservada en la fe verdadera y la disciplina piadosa, cumpla la voluntad de aquel que la amó y se entregó por ella, tu Hijo Jesucristo nuestro Salvador; que ahora vive y reina contigo y el mismo Espíritu, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 9,
    "title": "PARA LAS JUNTAS PARROQUIALES Y DE LA IGLESIA",
    "attribution": null,
    "body": "Dios todopoderoso y eterno, fuente de toda sabiduría y entendimiento, quédate presente con los que toman consejo [en______ ] para la renovación y misión de tu Iglesia. Enséñanos en todas las cosas a buscar primero tu honor y tu gloria. Guíanos para percibir lo que es correcto y concédenos el coraje para perseguirlo y la gracia para lograrlo; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 10,
    "title": "POR LA SELECCIÓN DE UN OBISPO U OTRO MINISTRO",
    "attribution": null,
    "body": "Dios Todopoderoso, dador de toda buena dádiva: Mira con gracia a tu Iglesia y guía así las mentes de aquellos que elijarán a un Obispo para esta Diócesis para que podamos recibir un pastor fiel que predicará el Evangelio, cuidará de su gente, nos equipará para el ministerio y nos guiará en el cumplimiento de la Gran Comisión; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 11,
    "title": "POR LA CONGREGACIÓN LOCAL",
    "attribution": null,
    "body": "Oh Dios Espíritu Santo, Santificador de los fieles: Santifica esta Congregación con tu presencia permanente. Bendice a los que sirven en las cosas santas. Ilumina las mentes de tu gente más y más con la luz del Evangelio eterno. Lleva a las almas descarriadas al conocimiento de nuestro Salvador Jesucristo; y los que andan por el camino de la vida, mantenlos firmes hasta el fin. Da paciencia a los enfermos y afligidos, y renuévalos en cuerpo y alma. Protege a los fuertes y prósperos de olvidarte. Incrementa en nosotros tus muchos dones de gracia, y haznos fructificar en buenas obras. Te lo pedimos, oh Espíritu bendito, a quien con el Padre y el Hijo adoramos y glorificamos, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 12,
    "title": "POR LA CONGREGACIÓN LOCAL",
    "attribution": null,
    "body": "Dios todopoderoso y eterno, tú que gobiernas todas las cosas en el cielo y en la tierra: Escucha misericordiosamente nuestras oraciones y haz que en esta Congregación se predique la Palabra de Dios pura y se administren debidamente los sacramentos. Fortalece y confirma a los fieles; protege y guía a los niños; visita y alivia a los enfermos; convierte y ablanda a los malvados; despierta al descuidado; recupera a los caídos; restaura al penitente; elimina todos los obstáculos al avanzar en tu verdad; y guíanos a todos para ser de un solo corazón y mente dentro de tu santa Iglesia, para el honor y la gloria de tu Nombre; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 13,
    "title": "POR LAS VOCACIONES AL MINISTERIO ORDENADO",
    "attribution": null,
    "body": "Señor Jesús, tú que eres el Buen Pastor que cuida de su rebaño: Te pedimos que derrames sobre tu Iglesia los dones del Espíritu Santo en abundancia y que suscites de entre nosotros a personas fieles y capaces, llamadas a los ministerios de Diácono, Sacerdote y Obispo. Inspíralos a dedicarse y a desgastarse por el bien del Evangelio, y conviértelos en siervos y pastores santos y amorosos del rebaño por quien derramaste tu sangre más preciosa. Concédelo por el bien de tu amor. Amén. Consultar también las recolecciones del día de las Témporas en la página 634.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 14,
    "title": "POR LOS MÚSICOS Y ARTISTAS DE LA IGLESIA",
    "attribution": null,
    "body": "Oh Dios, a quien los santos y los ángeles se deleitan en adorar en el cielo: Permanece siempre presente con tus siervos en la tierra que buscan mediante el arte y la música perfeccionar las alabanzas de tu pueblo. Concédeles incluso ahora, verdaderos destellos de tu belleza, y hazlos dignos de contemplarla develada para siempre; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 15,
    "title": "POR LAS ÓRDENES MONÁSTICAS Y VOCACIONES",
    "attribution": null,
    "body": "Oh Señor Jesucristo, que te hiciste pobre por nosotros para que pudiéramos enriquecernos a través de tu pobreza: Guía y santifica, te rogamos, a aquellos a quienes llamas a seguirte en la pobreza, la castidad y la obediencia; para que con su oración y servicio puedan enriquecer tu Iglesia, y con su vida y adoración puedan glorificar tu Nombre; porque vives y reinas con el Padre y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 16,
    "title": "POR LA MISIÓN DE LA IGLESIA",
    "attribution": null,
    "body": "Oh Dios, que has hecho de una sangre a todos los pueblos de la tierra, y enviaste a tu bendito Hijo a predicar la paz a los que están lejos y a los que están cerca: Concede que la gente en todas partes te busque y te encuentre; trae a las naciones a tu redil; derrama tu Espíritu sobre toda carne; y apresura la venida de tu reino; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 17,
    "title": "POR LA MISIÓN DE LA IGLESIA",
    "attribution": null,
    "body": "Oh Dios, Padre celestial, que manifestaste tu amor enviando a tu Hijo unigénito al mundo, para que todos vivieran por él: Derrama tu Espíritu sobre tu Iglesia, para que cumplamos su mandato de predicar el Evangelio a todos los hombres. Envía obreros a tu mies; defiéndelos de todos los peligros y tentaciones; y apresura el tiempo en que se unirá la plenitud de los gentiles, y el Israel fiel será salvado; por tu Hijo Jesucristo nuestro Señor. Amén. Ver también las Oraciones para la Misión en la Oración de la Mañana y de la Noche en las páginas 24, 25 y 51",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 18,
    "title": "POR LAS SOCIEDADES MISIONERAS",
    "attribution": null,
    "body": "Señor Jesús, tú nos mandaste hacer discípulos de todas las naciones: Bendice a todos los que trabajan juntos por la difusión del Evangelio [especialmente _____]; hazlos testigos fieles y auténticos para proclamar tu glorioso Nombre. Envía la gracia del Espíritu Santo sobre todo tu pueblo, para que podamos dar alegremente nuestra entrega para la evangelización del mundo, y para que la luz de tu verdad brille en todo lugar. Escúchanos, misericordioso Salvador, que con el Padre y el Espíritu Santo vives y reinas, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 19,
    "title": "POR TODOS LOS MISIONEROS",
    "attribution": null,
    "body": "Oh Dios, tú que deseas que todas las personas se salven y lleguen al conocimiento de la verdad: Bendice a todos los que viven, predican y enseñan el Evangelio en casa y en tierras lejanas [especialmente ________]; protégelos de todos los peligros, apóyalos en su soledad, sostenlos en la hora de la prueba; dales tu abundante gracia para que den testimonio fiel; y revístelos de celo y amor ardientes, para que conviertan a muchos a la rectitud; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 20,
    "title": "POR UN ESPÍRITU DE EVANGELIZACIÓN",
    "attribution": null,
    "body": "Dios Todopoderoso, Salvador nuestro, que deseas que nadie perezca, y por medio de tu Hijo nos has enseñado que hay gran gozo en el cielo por todo pecador que se arrepiente: Concede que nuestros corazones se conduelan por un mundo perdido y quebrantado. Que tu Espíritu Santo obre a través de nuestras palabras, trabajos y oraciones, para que los perdidos sean encontrados y los muertos vivificados, y que todos tus redimidos se regocijen alrededor de tu trono; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 21,
    "title": "POR LA ALEGRÍA EN LA CREACIÓN DE DIOS",
    "attribution": null,
    "body": "Oh Padre celestial, que has llenado el mundo de belleza: Abre nuestros ojos para contemplar tu mano compasiva en todas tus obras; para que, regocijándonos en toda tu creación, aprendamos a servirte con alegría; por amor de aquel por quien todas las cosas fueron hechas, tu Hijo Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 22,
    "title": "POR LA ADMINISTRACIÓN DE LA CREACIÓN",
    "attribution": null,
    "body": "Oh misericordioso Creador, tu mano amorosa está abierta de par en par para satisfacer las necesidades de toda criatura viviente: Haznos siempre agradecidos por tu amorosa providencia y danos la gracia de honrarte con todo lo que nos has confiado; para que nosotros, recordando la cuenta que algún día debemos dar, seamos administradores fieles de tus buenos dones; por Jesucristo nuestro Señor, que contigo y el Espíritu Santo vive y reina, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 23,
    "title": "POR LAS COSECHAS DE TIERRAS Y AGUAS",
    "attribution": null,
    "body": "Oh Padre misericordioso, que abres tu mano y llenas de abundancia a todos los seres vivientes: Bendice las tierras y las aguas, y multiplica las cosechas del mundo; envía tu aliento y renueva la faz de la tierra; muestra tu bondad amorosa, para que nuestra tierra dé sus frutos; y líbranos del uso egoísta de lo que nos das, para que los pobres y los necesitados den gracias a tu Nombre; por Jesucristo nuestro Señor. Amén. Ver también Oración 48 y Colecta del Día de la Rogación en la página 635.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 24,
    "title": "POR LA LLUVIA",
    "attribution": null,
    "body": "Oh Dios, nuestro Padre celestial, por tu Hijo Jesucristo has prometido a los que buscan tu reino y tu justicia todas las cosas necesarias para sustentar su vida: Envíanos, te rogamos, en este tiempo de necesidad, lluvias y aguaceros moderados, para que podamos recibir los frutos de la tierra, para nuestro consuelo y para tu honor; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 25,
    "title": "POR LOS TIEMPOS DE ESCASEZ Y HAMBRUNA",
    "attribution": null,
    "body": "Oh Dios, nuestro Padre celestial, cuyo bendito Hijo nos ha enseñado a buscar de ti nuestro pan de cada día: Mira la aflicción de tu pueblo, y envíanos pronta ayuda en este tiempo de necesidad. Aumenta los frutos de la tierra con tu bendición celestial; y haz que nosotros, recibiendo tus dones con corazones agradecidos, podamos usarlos para tu gloria, para el alivio de los necesitados y para nuestra propia salud; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 26,
    "title": "POR LOS TIEMPOS DE DESASTRES NATURALES",
    "attribution": null,
    "body": "Dios Todopoderoso, por tu Palabra pusiste los cimientos de la tierra, pusiste los límites del mar y calmaste el viento y las olas. Rodéanos con tu gracia y paz, y protégenos a través de esta tormenta [o ___________ ]. Por tu Espíritu, levanta a los que han caído, fortalece a los que trabajan para rescatar o reconstruir, y llénanos con la esperanza de tu nueva creación; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 27,
    "title": "POR LA PAZ DEL MUNDO",
    "attribution": null,
    "body": "Dios eterno, que en cuyo reino perfecto no se desenvaina espada sino espada de justicia, ninguna fuerza conocida sino la fuerza del amor: Esparce tan poderosamente tu Espíritu, que todos los pueblos se junten bajo la bandera del Príncipe de Paz; a quien sea imperio y gloria, ahora y por los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 28,
    "title": "POR LA PAZ DEL MUNDO",
    "attribution": null,
    "body": "Dios Todopoderoso, de quien proceden todos los pensamientos de verdad y paz: Enciende, te rogamos, en el corazón de todos los pueblos el verdadero amor de la paz, y guía con tu sabiduría pura y pacífica a los que buscan consejo para las naciones de la tierra; para que en tranquilidad avance tu reino, hasta que la tierra se llene del conocimiento de tu amor; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 29,
    "title": "POR LOS TRIBUNALES DE JUSTICIA",
    "attribution": null,
    "body": "Dios Todopoderoso, tú que te sientas en tu trono dando juicio justo: Te pedimos humildemente que bendigas a todos los tribunales de justicia y a todos los magistrados de esta tierra; dales un espíritu de sabiduría y entendimiento, para que, no temiendo ningún poder sino solo el tuyo, puedan discernir la verdad y administrar imparcialmente la ley; por aquel que vendrá para ser nuestro Juez, tu Hijo, nuestro Salvador Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 30,
    "title": "POR LAS AUTORIDADES CIVILES",
    "attribution": null,
    "body": "Dios Todopoderoso, nuestro Padre celestial, envía a los que ocupan cargos públicos [especialmente a ___________] el espíritu de sabiduría, caridad y justicia; para que con firme propósito puedan servir fielmente en sus funciones para promover el bienestar de todas las personas; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 31,
    "title": "POR UNA ELECCIÓN",
    "attribution": null,
    "body": "Dios Todopoderoso, a quien debemos rendir cuentas de todos nuestros poderes y privilegios: Guía y dirige, oramos con humildad, las mentes de todos aquellos que son llamados a elegir personas aptas para servir [en _________]. Haz que en el ejercicio de nuestra elección podamos promover tu gloria y el bienestar de esta nación. Te lo pedimos por amor a nuestro Señor y Salvador Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 32,
    "title": "POR AQUELLOS EN LAS FUERZAS ARMADAS",
    "attribution": null,
    "body": "Dios Todopoderoso, encomendamos a tu amable cuidado y mantener a todos los hombres y mujeres de nuestras fuerzas armadas en casa y en el extranjero. Defiéndelos día a día con tu gracia celestial; fortalécelos en sus pruebas y tentaciones; dales valor para afrontar los peligros que los acechan; y concédeles un sentido de tu presencia permanente dondequiera que se encuentren; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 33,
    "title": "POR NUESTROS ENEMIGOS",
    "attribution": null,
    "body": "Oh Dios, Creador de todo, cuyo Hijo nos ordenó amar a nuestros enemigos: condúcelos a ellos y a nosotros del prejuicio a la verdad; líbralos a ellos y a nosotros del odio, la crueldad y la venganza; y en tu buen tiempo, permítenos a todos estar reconciliados ante Ti en Jesucristo; en cuyo Nombre oramos. Amén. Específico a Canadá",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 34,
    "title": "POR LA SOBERANÍA",
    "attribution": null,
    "body": "Dios todopoderoso y eterno, tu santa Palabra nos enseña que el corazón de los reyes está en tu gobierno y que los diriges según tu sabiduría: Te pedimos humildemente que gobiernes el corazón de N. tu siervo, nuestro Rey y Gobernador, que en todos sus pensamientos, palabras y obras, pueda buscar siempre tu honor y gloria y actuar para preservar a tu pueblo comprometido a su cargo en prosperidad, paz y piedad; otorga esto, oh Padre misericordioso, por amor a tu amado Hijo Jesucristo, nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 35,
    "title": "POR LA FAMILIA REAL",
    "attribution": null,
    "body": "Dios Todopoderoso, fuente de toda bondad, te pedimos humildemente que bendigas a nuestro muy bondadoso Soberano, el Rey N., [aquí se pueden nombrar otros miembros de la Familia Real] ya toda la Familia Real: Dales tu Espíritu Santo; enriquécelos con tu gracia celestial; prospéralos con toda felicidad; y tráelos a tu reino eterno; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 36,
    "title": "POR EL PRIMER MINISTRO DE CANADÁ, VICEGOBERNADORES, Y",
    "attribution": null,
    "body": "Señor de todo poder y misericordia, te pedimos que ayudes con tu favor al gobernador general y al primer ministro, y a los vicegobernadores y primeros ministros de las provincias. Haz que caminen delante de Ti en verdad y justicia, y que cumplan su oficio para tu gloria y el bien público; por Jesucristo nuestro Señor. Amén. Específico a los Estados Unidos o México",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 37,
    "title": "POR EL PRESIDENTE Y TODOS EN LA AUTORIDAD CIVIL",
    "attribution": null,
    "body": "Oh Señor, Gobernador nuestro, cuya gloria llena todo el mundo: encomendamos esta Nación a tu misericordioso cuidado, para que seamos guiados por tu providencia y vivamos seguros en tu paz. Otorga al Presidente de esta Nación, al Gobernador de este Estado [o Mancomunidad {británica}], y a todos los que tienen autoridad, sabiduría y fortaleza para conocer y hacer tu voluntad. Llénalos del amor por la verdad y la justicia, y haz que estén continuamente atentos a tu llamado a servir a este pueblo en reverente obediencia a Ti; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 38,
    "title": "POR EL CONGRESO O UNA LEGISLATURA ESTATAL",
    "attribution": null,
    "body": "Oh Dios, fuente de sabiduría, cuya voluntad es buena y misericordiosa, y cuya ley es la verdad: Guía y bendice, pues, a nuestros senadores y representantes reunidos en el Congreso [o a la Legislatura de este Estado, República, etc.], para que promulguen leyes que agraden a tus ojos, para la gloria de tu Nombre y el bienestar de este pueblo; a través de Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 39,
    "title": "POR NUESTRA NACIÓN",
    "attribution": null,
    "body": "Dios Todopoderoso, que nos has dado esta buena tierra por herencia: Te suplicamos humildemente que siempre demostremos que somos un pueblo consciente de tu favor y contentos de hacer tu voluntad. Bendice nuestra tierra con laboriosidad honorable, conocimiento sólido y conducta limpia. Líbranos de la violencia, la discordia y la confusión; del orgullo y la soberbia, y de todo mal camino. Defiende nuestras libertades y forma un solo pueblo unido de las multitudes traídas aquí de muchos linajes y lenguas. Otorga con el espíritu de sabiduría aquellos a quienes, en tu Nombre, confiamos la autoridad del gobierno, para que haya justicia y paz en casa, y para que, mediante la obediencia a tu ley, demostremos tu alabanza entre las naciones de la tierra. En el tiempo de prosperidad, llena nuestro corazón de agradecimiento, y en el día de la angustia, no permitas que nuestra confianza en Ti fracase; todo lo cual te lo pedimos por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 40,
    "title": "POR TODA CLASE Y CONDICIONES DE LOS HOMBRES",
    "attribution": null,
    "body": "Oh Dios, creador y preservador de toda la humanidad, te suplicamos humildemente por toda clase y condición de hombres; para que te complazca darles a conocer tus caminos, tu salud salvadora a todas las naciones. Más especialmente oramos por tu santa Iglesia universal, para que sea guiada y gobernada por tu buen Espíritu, para que todos los que profesan y se llaman cristianos sean conducidos por el camino de la verdad y mantengan la fe en la unidad de espíritu, en el vínculo de la paz y la justicia de la vida. Finalmente, encomendamos a tu bondad paternal a todos aquellos que están afligidos o angustiados de alguna manera, en mente, cuerpo o situación, [especialmente aquellos por quienes nuestras oraciones son deseadas]; que te pueda agradar consolarlos y aliviarlos de acuerdo con sus diversas necesidades, dándoles paciencia ante sus sufrimientos y un feliz resultado de todas sus aflicciones. Y esto, te lo rogamos por amor a Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 41,
    "title": "POR LAS CIUDADES, PUEBLOS, Y OTRAS COMUNIDADES",
    "attribution": null,
    "body": "Padre celestial, enviaste a tu Hijo entre nosotros para proclamar el reino de Dios en ciudades, pueblos, aldeas y lugares solitarios. Mira y visita, te rogamos, la comunidad de __________. Renueva los lazos de caridad que sustentan nuestra vida cívica. Envíanos líderes honestos y capaces. Líbranos de la pobreza, los prejuicios, y la opresión, para que la paz prevalezca con justicia, y el derecho con misericordia. Y al final, llévanos a tu Ciudad Santa, la nueva Jerusalén, donde conoceremos la perfecta unidad y paz; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 42,
    "title": "POR LA FAMILIA HUMANA",
    "attribution": null,
    "body": "Oh Dios, Tú nos hiciste a tu imagen y nos redimiste por tu Hijo Jesucristo: Mira con compasión a toda la familia humana; quita la arrogancia y el odio que infectan nuestros corazones; derriba los muros que nos separan; únenos en lazos de amor; y obra a través de nuestra lucha y confusión para lograr tus propósitos en la tierra; para que, en su momento oportuno, todas las naciones y razas puedan servirte en armonía alrededor de tu trono celestial; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 43,
    "title": "POR LA JUSTICIA SOCIAL",
    "attribution": null,
    "body": "Dios Todopoderoso, nos creaste a tu imagen: concédenos la gracia para luchar sin miedo contra el mal y no hacer las paces con la opresión; y ayúdanos a usar nuestra libertad correctamente en el establecimiento de la justicia en nuestras comunidades y entre las naciones, para la gloria de tu santo Nombre; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 44,
    "title": "EN TIEMPOS DE CONFLICTO SOCIAL O ANGUSTIA",
    "attribution": null,
    "body": "Incrementa, Oh Dios, el espíritu de buena vecindad entre nosotros, para que en el peligro podamos sostenernos unos a otros, en el sufrimiento nos ayudemos unos a otros y en la falta de hogar, la soledad o el exilio, en amistad, nos demos la mano unos a otros. Concédenos corazones valientes y perseverantes para que podamos fortalecernos unos a otros, hasta que se acaben las disciplinas y las pruebas de estos días, y vuelvas a dar paz en nuestro tiempo; a través de Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 45,
    "title": "POR LOS QUE SIRVEN A LOS DEMÁS",
    "attribution": null,
    "body": "Oh Señor, nuestro Padre celestial, cuyo Hijo bendito no vino para ser servido, sino a servir: Te pedimos que bendigas a todos los que, siguiendo sus pasos, se entregan al servicio de los demás [especialmente a ___________]; dótalos con sabiduría, paciencia y valor, para que fortalezcan a los débiles y levanten a los que caen, e, inspirados por tu amor, puedan servir dignamente a los que sufren, a los que no tienen amigos y a los necesitados; por el que dio su vida por nosotros, tu Hijo, nuestro Salvador Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 46,
    "title": "POR EL COMERCIO Y LA INDUSTRIA",
    "attribution": null,
    "body": "Oh Señor Jesucristo, en tu vida terrenal compartiste nuestro trabajo y lo santificaste: Guía a los que mantienen el comercio y las industrias de esta tierra, y da a todos los que trabajan el orgullo de su trabajo, una recompensa justa, y gozo, tanto en suministrar lo necesitado como en servirte; que con el Padre y el Espíritu Santo vive y reina, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 47,
    "title": "POR LOS DESEMPLEADOS",
    "attribution": null,
    "body": "Padre Celestial, recordamos ante Ti a aquellos que sufren necesidades y ansiedad por falta de trabajo. Guía a la gente de esta tierra para que use nuestra riqueza pública y privada para que todos puedan encontrar un empleo adecuado y satisfactorio, y recibir una justa recompensa por su trabajo; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 48,
    "title": "POR LA AGRICULTURA Y GANADERÍA",
    "attribution": null,
    "body": "Dios Todopoderoso, te damos gracias por hacer fructífera la tierra, para que produzca lo necesario para sustentar nuestra vida: Bendice a los que trabajan en el campo; danos un clima de temporada; y haz que todos podamos compartir los frutos de la tierra, regocijándonos en tu bondad; por Jesucristo nuestro Señor. Amén. Ver también la Oración 23 y las Colectas del Día de Rogación en la página 635.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 49,
    "title": "POR LAS ESCUELAS, COLEGIOS Y UNIVERSIDADES",
    "attribution": null,
    "body": "Dios Todopoderoso, solo por tu don llegamos a la sabiduría y al verdadero entendimiento: Mira con favor, oramos, a nuestras universidades, colegios y escuelas, [especialmente ___________,] para que el conocimiento se incremente entre nosotros, florezca y abunde el aprendizaje sano. Bendice a los que enseñan y a los que aprenden; y haz que con humildad de corazón te miren siempre a Ti, fuente de toda sabiduría; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 50,
    "title": "POR LAS PROFESIONES MÉDICAS",
    "attribution": null,
    "body": "Dios Todopoderoso, cuyo bendito Hijo Jesucristo anduvo haciendo el bien y sanando toda enfermedad y dolencia entre la gente: continúa en nuestros hospitales su obra de gracia entre nosotros [especialmente en ___________]; consuela y cura a los enfermos; otorga a los médicos, enfermeras y personal auxiliar, sabiduría y habilidad, diligencia y paciencia; prospera su obra, oh Señor, y envía tu bendición sobre todos los que sirven a los que sufren; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 51,
    "title": "POR QUIENES INFORMAN A LA OPINIÓN PÚBLICA",
    "attribution": null,
    "body": "Dios Todopoderoso, tu verdad perdura de edad en edad: Dirige en nuestro tiempo, oramos, aquellos que hablan donde muchos escuchan y escriben lo que muchos leen; para que hablen tu verdad para hacer sabio el corazón de este pueblo, su mente discernidora, y su voluntad recta; para honra de Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 52,
    "title": "POR LOS QUE AMAMOS",
    "attribution": null,
    "body": "Dios Todopoderoso, confiamos a todos los que amamos [especialmente __________] a tu cuidado y amor incansables, por esta vida y la venidera, sabiendo que estás haciendo por ellos mejores cosas de las que podemos desear o pedir; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 53,
    "title": "POR LOS QUE VIAJAN",
    "attribution": null,
    "body": "Oh Dios, nuestro Padre celestial, cuya gloria llena toda la creación, y cuya presencia encontramos dondequiera que vayamos: Preserva a los que viajan [especialmente a ____________]; rodéalos con tu cuidado amoroso; protégelos de todo peligro; y llévalos seguros al final de su viaje; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 54,
    "title": "POR LOS AUSENTES",
    "attribution": null,
    "body": "Oh Dios, cuyo cuidado paternal llega hasta los confines de la tierra: te pedimos que bondadosamente contemples y bendigas a los que amamos que ahora están ausentes de nosotros [especialmente a ______]. Defiéndelos de todos los peligros del alma y del cuerpo, y haz que tanto ellos como nosotros, acercándonos a Ti, estemos unidos por tu amor, en la comunión de tu Espíritu Santo y en la comunión de tus santos; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 55,
    "title": "POR LOS QUE VIVEN SOLOS",
    "attribution": null,
    "body": "Dios Todopoderoso, cuyo Hijo no tuvo dónde reclinar la cabeza: Haz que todos los que viven solos [especialmente a _______], no se sientan solos en su soledad, sino que, siguiendo tus pasos, puedan encontrar satisfacción en amarte a ti y a sus vecindarios; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 56,
    "title": "POR LAS PERSONAS MAYORES",
    "attribution": null,
    "body": "Mira con misericordia, oh Dios nuestro Padre, a todos aquellos cuyos años crecientes les traen debilidad, angustia o aislamiento [especialmente a __________]. Proporciónales hogares dignos y pacíficos; bríndales colaboradores comprensivos y la voluntad de aceptar ayuda; y a medida que disminuya su fuerza, aumenta su fe y su seguridad en tu amor; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 57,
    "title": "POR AQUELLOS CON ENFERMEDADES CRÓNICAS",
    "attribution": null,
    "body": "Padre Celestial, sustentador de nuestra vida y fuente de nuestra esperanza: Consuela y alivia a todos los que padecen una enfermedad prolongada o una discapacidad persistente [especialmente a ________]. Da tu gracia a todos los que atienden sus necesidades, para que sean fortalecidos en su debilidad y tengan confianza en tu amoroso cuidado; por Aquel que conoce nuestras debilidades y ha compartido nuestros dolores, Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 58,
    "title": "POR UNA PERSONA ENFERMA O EN DUELO",
    "attribution": null,
    "body": "Oh Padre misericordioso, nos has enseñado en tu santa Palabra que no afliges ni angustias voluntariamente a los hijos de los hombres: mira con compasión los dolores de tu siervo N. Acuérdate de él, oh Señor, en misericordia; alimenta su alma con paciencia; consuélalo con un sentido de tu bondad; levanta tu rostro sobre él; y dale tu paz; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 59,
    "title": "POR LOS DESANIMADOS O ABATIDOS",
    "attribution": null,
    "body": "Oh Dios, todopoderoso y misericordioso, que sanas a los de corazón quebrantado y conviertes la tristeza de los afligidos en gozo, que tu bondad paternal esté sobre todos aquellos quienes has creado. Recuerda con clemencia a todos los que hoy son desahuciados, sin hogar, ancianos, enfermos u olvidados. Bendice a la multitud de tus pobres. Levanta a los que son derribados. Hazte amigo poderoso de los inocentes que sufren y santifica para ellos la tenacidad de sus agravios. Alegra con esperanza a todos los que están desanimados y abatidos, y por tu gracia celestial preserva de la caída a aquellos cuya pobreza los tienta a pecar. Aunque estén turbados por todas partes, no permitas que se angustien; aunque estén perplejos, sálvalos de la desesperación. Concédelo, Señor, por el amor de aquel que se hizo pobre por nosotros, tu Hijo, nuestro Salvador Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 60,
    "title": "POR LOS PRISIONEROS",
    "attribution": null,
    "body": "Oh Dios, perdonas cuando merecemos el castigo, y en tu ira te acuerdas de la misericordia: Te pedimos humildemente, por tu bondad, que consueles a todos los presos [y especialmente a los condenados a muerte]. Dales un entendimiento correcto de sí mismos y de tus promesas, que, confiando plenamente en tu misericordia, que no depositen su confianza en ningún otro lado sino en ti. Alivia a los afligidos; libra al inocente; lleva al culpable al arrepentimiento; y así como Tú solo sacas la luz de las tinieblas y el bien de la maldad, concede que por el poder de tu Espíritu Santo sean liberados de las cadenas del pecado y llevados a una vida nueva; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 61,
    "title": "POR LA RECUPERACIÓN DE UNA PERSONA ENFERMA",
    "attribution": null,
    "body": "Dios todopoderoso e inmortal, dador de vida y salud: imploramos tu misericordia para tu siervo N., que por tu bendición sobre él y sobre aquellos que le administran tus dones sanadores, pueda recuperar la salud de cuerpo y mente, según tu misericordiosa voluntad, y te dé gracias en tu santa Iglesia; por Jesucristo nuestro Señor. Amén. Ver también Oraciones adicionales en Los Ritos de Curación en páginas 231-235.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 62,
    "title": "POR LOS AFLIGIDOS POR EL SUFRIMIENTO MENTAL",
    "attribution": null,
    "body": "Dios Todopoderoso, cuyo Hijo tomó sobre sí las aflicciones de tu pueblo: mira con tu tierna compasión a los que sufren de ansiedad, depresión o enfermedad mental [especialmente a __________]; lleva sus dolores y sus preocupaciones; suple todas sus necesidades; ayúdalos a depositar toda su confianza en ti; y restaurarlos a la fortaleza mental y la alegría de espíritu; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 63,
    "title": "POR LOS QUE SON ESCLAVOS DE LA ADICCIÓN",
    "attribution": null,
    "body": "Oh bendito Señor, tú que sanaste a todos los que vinieron a Ti: mira con compasión a aquellos que debido a la adicción han perdido su salud y libertad. Devuélveles la seguridad de tu misericordia inagotable; aparta de ellos los temores que los acosan; fortalecerlos en el trabajo de su recuperación; y a los que se ocupan de ellos, dales comprensión paciente y amor perseverante; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 64,
    "title": "POR LOS QUE NO SE ARREPIENTEN",
    "attribution": null,
    "body": "Dios misericordioso, no deseas la muerte de los pecadores, sino que deberían volverse a Ti y vivir; y a través de tu único Hijo, te has revelado como el Dios que perdona la iniquidad. Ten piedad de los que no se arrepienten y de los que no creen [especialmente a _________ ]. Despierta en ellos, por tu Palabra y por tu Espíritu Santo, un sentido profundo de su pecaminosidad y peligro. Quita de ellos toda ignorancia, dureza de corazón y desprecio de tu Palabra. Concédeles saber y sentir que no hay otro Nombre bajo el cielo dado a los hombres por el cual deban ser salvos, sino sólo el Nombre del Señor Jesucristo. Así que tráelos a casa y cuéntalos entre tus hijos, para que sean tuyos para siempre; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 65,
    "title": "POR LAS FAMILIAS",
    "attribution": null,
    "body": "Dios Todopoderoso, nuestro Padre celestial, que estableces al solitario en familias, encomendamos a tu cuidado continuo los hogares en los que habita tu pueblo. Aparta de ellos toda raíz de amargura, el deseo de vanagloria y el orgullo de la vida. Llénalos de fe, virtud, conocimiento, templanza, paciencia y verdadera piedad. Une en constante cariño a los que, en santo matrimonio, han sido hechos una sola carne; convierte el corazón de los padres a sus hijos y el corazón de los hijos a sus padres; y enciende así la caridad ferviente entre todos nosotros, para que estemos siempre unidos unos a otros con lazos de bondad amorosa; por Jesucristo nuestro Señor. Amén. Ver también Oraciones Adicionales en la Oración Familiar en las páginas 76-78",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 66,
    "title": "POR EL CUIDADO DE LOS NIÑOS",
    "attribution": null,
    "body": "Dios Todopoderoso, Padre celestial, nos has bendecido con el gozo y el cuidado de los niños: Danos fuerza tranquila y sabiduría paciente para educarlos, para que amen todo lo que es verdadero, puro, amable y de buena fama, siguiendo el ejemplo de su Salvador Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 67,
    "title": "POR UN CUMPLEAÑOS",
    "attribution": null,
    "body": "Oh Dios, nuestros tiempos están en tu mano: Mira con favor, te rogamos, a tu siervo N. cuando comienza otro año. Concédele que crezca en sabiduría y gracia, y fortalece su confianza en tu bondad todos los días de su vida; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 68,
    "title": "POR UN NIÑO O PARA UN CUMPLEAÑOS",
    "attribution": null,
    "body": "Cuida tu niño N., oh Señor, a medida que aumentan sus días; bendícelo y guíalo, y guárdalo sin mancha del mundo. Fortalécelo cuando esté de pie; consuélalo cuando esté desanimado o triste; levántalo si cae; y que en su corazón permanezca tu paz, que sobrepasa todo entendimiento, todos los días de su vida; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 69,
    "title": "POR UN MATRIMONIO O ANIVERSARIO",
    "attribution": null,
    "body": "Oh Dios, has consagrado el pacto del matrimonio de tal manera que en él está representada la unidad espiritual entre Cristo y su Iglesia: Envía tu bendición sobre estos tus siervos [al comenzar otro año], para que amen, honren y se aprecien unos a otros en fidelidad y paciencia, en sabiduría y verdadera piedad, para que su hogar sea un remanso de bendición y paz; por Jesucristo nuestro Señor, que vive y reina contigo y el Espíritu Santo, un solo Dios, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 70,
    "title": "POR LA RENOVACIÓN PERSONAL A TRAVÉS DE LA PALABRA",
    "attribution": null,
    "body": "Bondadoso Dios y Padre misericordioso, nos has concedido la rica y preciosa joya de tu santa Palabra: Ayúdanos con tu Espíritu, para que la misma Palabra sea escrita en nuestros corazones para nuestro consuelo eterno, para reformarnos y renovarnos según tu propia imagen, para construirnos y edificarnos en el perfecto lugar de la morada de Cristo, santificando y aumentando en nosotros todas las virtudes celestiales; concédelo, oh Padre celestial, por amor de Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 71,
    "title": "LA INTENCIÓN DE QUE CRISTO SE FORME EN NOSOTROS",
    "attribution": null,
    "body": "Señor Jesús, Maestro Carpintero de Nazaret, que en la Cruz de madera y clavos obtuviste nuestra plena salvación: Utiliza bien tus herramientas en este, tu taller, para que nosotros, que venimos a ti toscamente labrados, seamos transformados en una verdadera belleza por tu mano; que con el Padre y el Espíritu Santo vives y reinas, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 72,
    "title": "PARA CONOCER Y AMAR A DIOS",
    "attribution": null,
    "body": "Oh Dios, luz de las mentes que te conocen, vida de las almas que te aman, y fuerza de las voluntades que te sirven: Ayúdanos a conocerte para que podamos amarte de verdad, y así amándote podamos servirte plenamente, a quien servir es perfecta libertad; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 73,
    "title": "UNA ORACIÓN DE ENTREGA PROPIA",
    "attribution": "William Temple",
    "body": "Dios todopoderoso y eterno, que así atraes nuestros corazones hacia Ti, guía nuestras mentes, llena nuestra imaginación, controla nuestra voluntad, para que seamos totalmente tuyos, totalmente dedicados a Ti; y luego úsanos, te rogamos, como quieras, y siempre para tu gloria y el bienestar de tu pueblo; por nuestro Señor y Salvador Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 74,
    "title": "PARA DESEAR A DIOS",
    "attribution": "Francisco Xavier",
    "body": "Oh Dios, concédenos que te deseemos, y deseándote te busquemos, y buscándote te encontremos, y encontrándote, estemos satisfechos en Ti para siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 75,
    "title": "POR UN PENSAMIENTO SANTO",
    "attribution": null,
    "body": "Oh Dios, sin cuya belleza y bondad nuestras almas no se alimentan, sin cuya verdad nuestra razón se marchita: Consagra nuestras vidas a tu voluntad, dándonos tanta pureza de corazón, tanta profundidad de fe, y tal firmeza de propósito, que con el tiempo podamos llegar a imitar tus propios pensamientos después de Ti; por Jesucristo nuestro Salvador. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 76,
    "title": "PARA OBTENER UNA ORIENTACIÓN",
    "attribution": null,
    "body": "Ve delante de nosotros, oh Señor, en todo lo que hacemos con tu favor más misericordioso, y ayúdanos continuamente; para que, en todas nuestras obras comenzadas, continuadas y terminadas en Ti, glorifiquemos tu santo Nombre y, finalmente, por tu misericordia, obtengamos la vida eterna; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 77,
    "title": "PARA OBTENER UNA ORIENTACIÓN",
    "attribution": null,
    "body": "Oh Dios, por quien los dóciles son guiados en el juicio, y la luz se eleva en las tinieblas para los piadosos: Concédenos, en todas nuestras dudas e incertidumbres, la gracia de preguntar qué quieres que hagamos, para que el Espíritu de sabiduría nos salve de todas las opciones falsas; para que en tu luz veamos la luz, y en tu camino recto no tropecemos; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 78,
    "title": "PARA AGRADAR A DIOS ANTES QUE A LOS HOMBRES",
    "attribution": "Thomas à Kempis",
    "body": "Nuestro Dios, en quien confiamos: Fortalécenos para no considerar demasiado quién está a nuestro favor o quién está en contra nuestra, sino para asegurarnos de estar contigo en todo lo que hacemos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 79,
    "title": "POR MISERICORDIA",
    "attribution": null,
    "body": "Dios Todopoderoso, no nos has tratado según nuestros pecados, ni nos has recompensado según nuestras iniquidades; concédenos, que, aunque por nuestras malas acciones merezcamos ser castigados, con el poder de tu gracia seamos perdonados misericordiosamente; por nuestro Señor y Salvador Jesucristo, que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 80,
    "title": "POR LA CONFIANZA EN MOMENTOS DE PREOCUPACIÓN Y ANSIEDAD",
    "attribution": null,
    "body": "Padre muy amoroso, quieres que demos gracias por todas las cosas, que no temamos nada más que tu pérdida, y que echemos todo nuestro cuidado en Aquel que nos cuida. Presérvanos de los miedos infieles y las ansiedades mundanas, y haz que ninguna nube de esta vida mortal nos oculte la luz de ese amor que es inmortal, y que nos has manifestado en tu Hijo, Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 81,
    "title": "POR AYUDA PARA SOPORTAR UN DUELO",
    "attribution": null,
    "body": "Padre Celestial, ayúdanos a encomendar a nuestros seres queridos a tu cuidado. Aunque el dolor ensombrece nuestras vidas, ayúdanos a mirarte, recordando la nube de testigos que nos rodean. Y concédenos que nosotros en la tierra, regocijándonos siempre en tu presencia, podamos compartir con ellos el descanso y la paz que da tu presencia; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 82,
    "title": "POR UNA CONFIANZA TRANQUILA",
    "attribution": null,
    "body": "Oh Dios de paz, que nos has enseñado que en el regreso y en el descanso estaremos salvos, que la tranquilidad y confianza serán nuestra fuerza: por el poder de tu Espíritu, levántanos, te rogamos, a tu presencia, donde podamos estar tranquilos y conocer que eres Dios; por Jesucristo nuestro Señor. Amén. Durante todo el día",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 83,
    "title": "EN LA MAÑANA",
    "attribution": null,
    "body": "Dios Todopoderoso, solo tú nos diste el aliento de vida, y tú solo puedes mantener vivo en nosotros los santos deseos que impartes. Te suplicamos, por tu compasión, que santifiques todos nuestros pensamientos y esfuerzos, para que no podamos comenzar una acción sin una limpia intención ni continuarla sin tu bendición. Y concede que, teniendo los ojos de nuestra mente iluminados para contemplar las cosas invisibles y las que no se ven, podamos ser inspirados en el corazón por tu sabiduría, ser sostenidos en el trabajo por tu fuerza, y al final, ser aceptados como tus fieles servidores; por Jesucristo nuestro Salvador. Amén. Ver también Oración de la Mañana (páginas 10-26) y Oración Familiar (páginas 67-68)",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 84,
    "title": "DAR GRACIAS EN LAS COMIDAS",
    "attribution": null,
    "body": "Bendito seas, oh Señor Dios, Rey del Universo, porque nos das alimento para sustentar nuestras vidas y alegrar nuestros corazones; por Jesucristo nuestro Señor. Amén. Ver también Oraciones adicionales en la oración familiar en la página 78.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 85,
    "title": "EN LA NOCHE",
    "attribution": "John Henry Newman",
    "body": "Oh Señor, apóyanos cada día a través de esta vida llena de problemas, hasta que las sombras se alarguen y llegue la noche, el mundo ocupado se calme, la fiebre de la vida termine y nuestro trabajo esté terminado. Entonces, en tu misericordia, concédenos una morada segura, un santo descanso, y paz al final. Amén. Ver también Oración Vespertina (páginas 41-53), Completas (páginas 57-65) y Oración Familiar (páginas 71-74)",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 86,
    "title": "PARA DORMIR",
    "attribution": null,
    "body": "Padre, en tu misericordia disipa las tinieblas de esta noche, y deja que tu siervo duerma en paz, para que al amanecer de un nuevo día pueda despertar con gozo en tu Nombre; por Cristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 87,
    "title": "POR LA PARTICIPACIÓN EN LA PAZ DE DIOS",
    "attribution": null,
    "body": "En la Tradición de Francisco de Asís Señor, hazme un instrumento de tu paz: donde haya odio, que siembre yo tu amor; Donde haya dolor, perdón; donde haya discordia, unión; donde haya error, verdad; donde haya duda, fe; donde haya desesperación, esperanza; donde haya oscuridad, luz; Dónde haya tristeza, alegría. Oh divino Maestro, concédeme que busque no tanto ser consolado sino consolar, ser comprendido sino comprender, ser amado sino amar. Porque dando es como recibimos, perdonando es como somos perdonados, y muriendo es como nacemos a la vida eterna. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 88,
    "title": "POR EL CRECIMIENTO DIARIO",
    "attribution": "Ricardo de Chichester",
    "body": "Gracias a Ti, mi Señor Jesucristo, por todos los dolores e insultos que has sufrido por mí, y por todos los beneficios que me has dado. Oh misericordioso Redentor, amigo y hermano: Concédeme que pueda verte más claramente, amarte más tiernamente y seguirte más de cerca, día tras día. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 89,
    "title": "PARA BUSCAR A DIOS",
    "attribution": "Anselmo de Canterbury",
    "body": "Enséñame a que yo te busque, y como yo te busque, muéstrate a mí; porque no puedo buscarte a menos que me enseñes cómo, y nunca te encontraré a menos que te muestres a mí. Permíteme buscarte deseándote, y desearte buscándote; déjame encontrarte amándote y amarte al encontrarte. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 90,
    "title": "POR LA GRACIA DE BUSCAR A DIOS EN TODOS LOS CAMINOS",
    "attribution": null,
    "body": "Benedicto de Nursia Bondadoso y Padre santo, por favor dame intelecto para comprenderte, razón para discernirte, diligencia para buscarte, sabiduría para encontrarte, un espíritu para conocerte, un corazón para meditar en ti, oídos para oírte, ojos para verte, lengua para proclamarte, estilo de vida para agradarte, paciencia para esperarte y perseverancia para buscarte. Concédeme un final perfecto, en tu santa presencia, una bendita resurrección y vida eterna. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 91,
    "title": "POR LA SUMISIÓN A LA VOLUNTAD DE DIOS",
    "attribution": "José Mercier",
    "body": "Oh Espíritu Santo, amado de mi alma, te adoro. Ilumíname, guíame, fortaléceme, consuélame. Dime qué debo hacer; dame tus órdenes. Prometo someterme a todo lo que desees de mí y aceptar todo lo que permitas que me suceda. Déjame saber solo tu voluntad. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 92,
    "title": "POR LA SATISFACCIÓN EN CRISTO",
    "attribution": "Julián de Norwich",
    "body": "Oh Dios, por tu bondad, date a mí tú mismo, porque tú eres suficiente para mí. No puedo pedir ninguna otra cosa que no sea completamente para tu honor, y si pido algo menos, siempre estaré necesitado. Solo en ti lo tengo todo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 93,
    "title": "UNA ORACIÓN DE ALIANZA",
    "attribution": "John Wesley",
    "body": "Ya no me pertenezco a mí mismo, sino a ti. Ponme en lo que quieras, relacióname con quien quieras. Ponme a hacer, ponme a sufrir. Déjame ser empleado por ti o apartado para ti, exaltado por ti o humillado por ti. Déjame estar lleno, déjame estar vacío. Déjame tener todas las cosas, déjame sin tener nada. Libre y de todo corazón entrego todas las cosas a tu antojo y disposición. Y ahora, oh Dios glorioso y bendito, Padre, Hijo y Espíritu Santo, tú eres mío y yo soy tuyo. Que así sea. Y la alianza que he hecho en la tierra, sea ratificada en el cielo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 94,
    "title": "POR UN CORAZÓN VIRTUOSO",
    "attribution": "Tomás de Aquino",
    "body": "Dame, Oh Señor, un corazón firme, que ningún pensamiento indigno puede arrastrar; un corazón invicto, que ninguna tribulación pueda desgastar, un corazón recto, que ningún propósito indigno pueda tentar ladear. Concédeme entendimiento para conocerte, diligencia para buscarte, sabiduría para encontrarte y fidelidad que finalmente pueda abrazarte. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 95,
    "title": "EN TIEMPOS DE SUFRIMIENTO O DEBILIDAD",
    "attribution": null,
    "body": "Amado Señor y Salvador Jesucristo: levanto toda mi debilidad a tu fuerza, mi fracaso a tu fidelidad, mi pecaminosidad a tu perfección, mi soledad a tu compasión, mis pequeños dolores a tu gran agonía en la Cruz. Oro para que me limpies, me fortalezcas, me guíes, para que en todos los sentidos mi vida sea vivida como tú quisieras, sin cobardía y solo para ti. Muéstrame cómo vivir con verdadera humildad, verdadera contrición y verdadero amor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 96,
    "title": "POR LA UNIÓN CON CRISTO",
    "attribution": "Anima Christi",
    "body": "Alma de Cristo, santifícame. Cuerpo de Cristo, sálvame. Sangre de Cristo, embriágame. Agua del costado de Cristo, lávame. Pasión de Cristo, confórtame. Oh buen Jesús, escúchame. Dentro de tus llagas escóndeme. No permitas que me separe de Ti. Del maligno enemigo defiéndeme. En la hora de mi muerte, llámame y mándame ir a ti, para que con tus santos te alabe por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 97,
    "title": "POR UNA PREPARACIÓN PARA LA ORACIÓN PERSONAL",
    "attribution": null,
    "body": "Espíritu Santo, aliento de Dios y fuego de amor, no puedo orar sin tu ayuda: Enciende en mí el fuego de tu amor, e ilumíname con tu luz; para que con voluntad firme y pensamientos santos pueda acercarme al Padre en espíritu y en verdad; por Jesucristo mi Señor, que reina contigo y el Padre en unión eterna. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 98,
    "title": "POR LA ACEPTACIÓN DE LA ORACIÓN",
    "attribution": null,
    "body": "Padre Celestial, que has prometido escuchar lo que pedimos en el Nombre de tu Hijo, acepta y atiende nuestras peticiones, oramos, no como pedimos en nuestra ignorancia, ni como merecemos en nuestra pecaminosidad, sino como tú nos conoces y nos amas en tu Hijo Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 99,
    "title": "POR LA ACEPTACIÓN DE LA ORACIÓN",
    "attribution": null,
    "body": "Oh Señor, Dios nuestro, acepta las fervientes oraciones de tu pueblo; en la multitud de tus misericordias, míranos con compasión a nosotros y a todos los que te piden ayuda; porque eres misericordioso, oh amante de las almas, y a ti te damos gloria, Padre, Hijo y Espíritu Santo, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 100,
    "title": "POR LA RESPUESTA A LA ORACIÓN",
    "attribution": null,
    "body": "Dios Todopoderoso, has prometido escuchar las peticiones de aquellos que pidan en el Nombre de tu Hijo: misericordiosamente inclina tu oído hacia nosotros mientras te hacemos nuestras oraciones y súplicas; y concédenos que lo que pedimos fielmente, de acuerdo con tu voluntad, lo obtengamos eficazmente, para el alivio de nuestras necesidades y el exponer tu gloria; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 101,
    "title": "ANTES DE LAS LECTURAS DE LAS ESCRITURAS",
    "attribution": null,
    "body": "Bendito Señor, que hizo que todas las Sagradas Escrituras fueran escritas para nuestro aprendizaje: concédenos escucharlas, leerlas, marcarlas, aprenderlas y digerirlas interiormente, para que con la paciencia y el consuelo de tu santa Palabra podamos abrazar y retener siempre la bendita esperanza de la vida eterna que nos diste en nuestro Salvador Jesucristo; que vive y reina contigo y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 102,
    "title": "DE LOS DOMINGOS",
    "attribution": null,
    "body": "Oh Dios, tú nos alegras con el recuerdo semanal de la gloriosa resurrección de tu Hijo nuestro Señor: Danos hoy tal bendición mediante nuestro culto a Ti, que la semana que viene pueda ser utilizada a tu favor; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 103,
    "title": "UNA PREPARACIÓN PARA EL CULTO PÚBLICO",
    "attribution": null,
    "body": "Guíanos y dirígenos, Señor, siempre y en todas partes con tu santa luz, para que podamos discernir con clara visión tu presencia entre nosotros y participar con digna intención de tus divinos misterios. Te lo pedimos por amor a Jesucristo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 104,
    "title": "ANTES DE RECIBIR LA COMUNIÓN",
    "attribution": null,
    "body": "Está presente, está presente, oh Jesús, nuestro gran Sumo Sacerdote, como estuviste presente con tus discípulos, y que seas conocido por nosotros en la fracción del pan; que vive y reina con el Padre y el Espíritu Santo, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 105,
    "title": "DESPUÉS DE RECIBIR LA COMUNIÓN",
    "attribution": null,
    "body": "Oh Señor Jesucristo, en este maravilloso Sacramento nos has dado un memorial de tu pasión: Concédenos, te rogamos, que veneremos los sagrados misterios de tu Cuerpo y Sangre, para que podamos percibir en nuestro interior el fruto de tu redención; que vives y reinas con el Padre y el Espíritu Santo, un solo Dios, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 106,
    "title": "PARA LA COMUNIÓN ESPIRITUAL",
    "attribution": null,
    "body": "Querido Jesús, creo que estás verdaderamente presente en el Santísimo Sacramento. Te amo sobre todas las cosas y deseo poseerte dentro de mi alma. Y como ahora no puedo recibirte sacramentalmente, te suplico que vengas espiritualmente a mi corazón. Me uno a Ti, junto con todos tus fieles [reunidos alrededor de cada altar de tu Iglesia], y te abrazo con todo el afecto de mi alma. Nunca permitas que me separe de Ti. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 107,
    "title": "DESPUÉS DE LA COMUNIÓN",
    "attribution": "Liturgia de San Basilio",
    "body": "Consumado y perfeccionado es el misterio de tu providencia para nosotros, oh Cristo nuestro Dios: Porque hemos visto la semejanza de tu muerte, hemos visto tu resurrección en el partir del pan, y hemos participado de tus inagotables y divinas delicias, de lo cual nos haces dignos, ahora y en tu reino y por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 108,
    "title": "DESPUÉS DEL CULTO PÚBLICO",
    "attribution": null,
    "body": "Concede, Dios Todopoderoso, que las palabras que hemos escuchado este día con nuestros oídos sean incrustadas en nuestro corazón por tu gracia, para que produzcan en nosotros el fruto de una vida virtuosa, para honra y alabanza de tu Nombre; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 109,
    "title": "PARA ESTAR VIGILANTES",
    "attribution": "Lancelot Andrewes",
    "body": "Tú, que con tu propia boca nos has dicho que a la medianoche vendrá el esposo: Haz que el grito: \"¡Viene el esposo!\" pueda sonar cada vez más en nuestros oídos, para que nunca estemos desprevenidos para encontrarlo, ni nos olvidemos de las almas por las que Él murió, por quienes velamos y oramos. Y sálvanos, Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 110,
    "title": "POR LA ALEGRÍA AL FINAL DE LA VIDA",
    "attribution": "Miles Coverdale",
    "body": "Señor Jesús, ten en cuenta tu promesa. Piensa en nosotros, tus siervos, y cuando nos vayamos, habla a nuestro espíritu estas amorosas palabras: \"Hoy estarás conmigo en gozo\". Oh Señor Jesucristo, acuérdate de nosotros, tus siervos que confían en Ti, cuando nuestra lengua no puede hablar, cuando la vista de nuestros ojos falle y cuando nuestros oídos estén tapados. Que nuestros espíritus siempre se regocijen en Ti y se gocen por nuestra salvación, que tú, con tu muerte, has comprado para nosotros. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 111,
    "title": "POR EL ANIVERSARIO DE UN DIFUNTO",
    "attribution": null,
    "body": "Dios Todopoderoso, recordamos este día ante ti, tu fiel servidor N., y oramos para que, habiéndole abierto las puertas de una vida más grande, lo recibas cada vez más en tu alegre servicio, para que gane, contigo y tus siervos en todas partes, la eterna victoria; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 112,
    "title": "LA COMUNIÓN DE LOS SANTOS",
    "attribution": null,
    "body": "Oh Dios de los espíritus de toda carne, alabamos y enaltecemos tu santo nombre por todos tus siervos que han terminado su carrera en tu fe y temor [especialmente a tu siervo N.]; y te suplicamos que, animados por sus ejemplos y fortalecidos por su compañerismo, también seamos idóneos para participar de la herencia de los santos en tu luz; por los méritos de tu Hijo Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 113,
    "title": "LA COMUNIÓN DE LOS SANTOS",
    "attribution": null,
    "body": "Oh eterno Señor Dios, tienes todas las almas en vida: Derrama sobre toda tu Iglesia en el Paraíso y en la tierra los brillantes rayos de tu luz y consuelo celestial; y concédenos que, siguiendo el buen ejemplo de aquellos que te han amado y servido aquí y ahora descansan, podamos entrar con ellos en la plenitud de tu gozo infinito; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 114,
    "title": "POR TODOS LOS FIELES DIFUNTOS",
    "attribution": null,
    "body": "Dios Todopoderoso, con quien las almas de los fieles que han partido esta vida están en gozo y felicidad: Alabamos y enaltecemos tu santo Nombre por todos tus siervos que han terminado su carrera en tu fe y temor; y oramos con mucha humildad para que, en el día de la resurrección, nosotros y todos los que somos miembros del cuerpo místico de tu Hijo podamos estar sentados a su diestra, y escuchar su más gozosa voz: “Vengan, benditos de mi Padre, a heredar el reino preparado para ustedes desde la creación del mundo.\" Concédelo, Padre misericordioso, por Jesucristo, nuestro único Mediador y Abogado. Amén. Ver también Oraciones Adicionales en Entierro de los Muertos en páginas 263-265.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 115,
    "title": "POR LA VENIDA DEL REINO DE DIOS",
    "attribution": null,
    "body": "Agiliza, oh Padre, la venida de tu reino; y concédenos que nosotros, tus siervos, que ahora vivimos por la fe, contemplemos con gozo a tu Hijo en su venida con gloriosa majestad; unidos a Jesucristo, nuestro único Mediador y Abogado. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 116,
    "title": "UNA LETANÍA DE ACCIÓN DE GRACIAS",
    "attribution": null,
    "body": "Demos gracias a Dios nuestro Padre por todos los dones que tan gratuitamente nos ha concedido: Por la belleza y la maravilla de tu creación, en la tierra, en el cielo, y en el mar, Te damos gracias Señor. Por nuestra comida y bebida diaria, nuestros hogares y familias, y nuestros amigos, Te damos gracias Señor. Por nuestras mentes para pensar, corazones para amar y manos para servir, Te damos gracias Señor. Por la salud y fuerzas para trabajar, y tiempo para descansar y rendir culto, Te damos gracias Señor. Por todos los que son pacientes en el sufrimiento y fieles en la adversidad, Te damos gracias Señor. Porque todos los que buscan la verdad con sinceridad y todos los que trabajan por la justicia, Te damos gracias Señor. Por todo lo bueno y misericordioso en la vida de hombres y mujeres, que revela la imagen de Cristo, Te damos gracias Señor. Por la comunión de los santos, en todo tiempo y lugar, Te damos gracias Señor. Sobre todo, te damos gracias por las grandes misericordias y promesas que se nos han dado en Cristo Jesús Señor nuestro; A Él sea alabanza y gloria contigo, oh Padre, y el Espíritu Santo, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 117,
    "title": "UNA ORACIÓN DE ACCIÓN DE GRACIAS",
    "attribution": null,
    "body": "Aceptar, Oh Señor, nuestro agradecimiento y alabanza por todo lo que has hecho por nosotros. Te damos gracias por el esplendor de toda la creación, por la belleza de este mundo, por la maravilla de la vida y por el misterio del amor. Te agradecemos por la bendición de familiares y amigos, y por el amoroso cuidado que nos rodea todo alrededor. Te agradecemos por ponernos en tareas que exigen nuestro mejor esfuerzo y por llevarnos a logros que nos satisfacen y deleitan. Te agradecemos también esas decepciones y fracasos que nos llevan a reconocer nuestra dependencia solo de Ti. Sobre todo, te damos gracias por tu Hijo Jesucristo; por la verdad de su Palabra y el ejemplo de su vida; por su firme obediencia, por la cual venció la tentación; por su muerte, a través de la cual conquistó la muerte; y por resucitar, en el cual nosotros resucitamos a la vida de tu reino. Danos el don de tu Espíritu, para que conozcamos a Cristo y lo demos a conocer; y por Él en todo momento y en todo lugar te dé gracias en todo. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 118,
    "title": "PARA LA MISIÓN DE LA IGLESIA",
    "attribution": null,
    "body": "Dios Todopoderoso, que enviaste a tu Hijo Jesucristo para reconciliar contigo al mundo: Te alabamos y te bendecimos por aquellos a quienes has enviado con el poder del Espíritu para predicar el Evangelio a todas las naciones. Te agradecemos que en todas partes de la tierra una comunidad de amor ha sido reunida para sus oraciones y labores, y que en todo lugar tus siervos invocan tu Nombre; porque tuyos son el reino, el poder y la gloria, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 119,
    "title": "POR LA COSECHA",
    "attribution": null,
    "body": "Dios misericordioso, por cuyo conocimiento se abren los abismos y las nubes hacen caer el rocío: Te damos sinceras gracias y alabanza por el regreso del tiempo de la siembra y la cosecha, por el crecimiento de la tierra y la recolección de sus frutos, y por todas las demás bendiciones que tu misericordiosa providencia ha otorgado a esta nación y a este pueblo. Y oramos, danos un sentido justo de estas grandes misericordias, para que podamos caminar delante de Ti en humildad, santidad y obediencia todos nuestros días; por Jesucristo nuestro Señor, a quien contigo y el Espíritu Santo, sea todo honor y gloria, por los siglos de los siglos. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 120,
    "title": "POR LA BELLEZA DE LA TIERRA",
    "attribution": null,
    "body": "Te damos gracias, Dios misericordioso, por la belleza de la tierra, el cielo y el mar; por la riqueza de montañas, llanuras y ríos; por la maravilla de tus criaturas, grandes y pequeñas; y por toda la hermosura que nos rodea. Te alabamos por estos buenos dones y oramos para que podamos salvaguardarlos para nuestra posteridad. Concédenos que podamos seguir creciendo en nuestro agradecido disfrute de tu abundante creación, para el honor y la gloria de tu Nombre, ahora y por siempre. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 121,
    "title": "POR LA DIVERSIDAD DE RAZAS Y CULTURAS",
    "attribution": null,
    "body": "Oh Dios, que creaste a todos los pueblos a tu imagen: te damos gracias por la diversidad de razas y culturas en este mundo. Muéstranos tu presencia en aquellos que difieren de nosotros, y enriquece nuestras vidas con su compañerismo, hasta que nuestro conocimiento de tu amor se perfeccione en nuestro amor por todos tus hijos; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 122,
    "title": "POR LOS MILITARES VETERANOS",
    "attribution": null,
    "body": "Oh Juez de las naciones, te damos gracias de corazón agradecido por los hombres y las mujeres de nuestro país que en el día de la decisión se aventuraron mucho por las libertades que ahora gozamos. Concédenos que no descansemos hasta que toda la gente de esta tierra comparta los beneficios de la verdadera libertad y acepte con gusto sus disciplinas. Te lo pedimos en el Nombre de Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 123,
    "title": "POR LA LIBERACIÓN DEL PELIGRO",
    "attribution": null,
    "body": "Dios Todopoderoso, nuestra fuerte torre de defensa en tiempos de angustia: Te alabamos y te agradecemos de corazón por nuestra liberación de los peligros que nos asediaron recientemente [y por tu generoso regalo de la paz]. Confesamos que solo tu bondad nos ha preservado; y te pedimos que continúes tu misericordia hacia nosotros, para que siempre podamos conocerte y reconocerte como nuestro Salvador y Poderoso Libertador; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 124,
    "title": "POR LA RESTAURACIÓN DE LA SALUD",
    "attribution": null,
    "body": "Dios Todopoderoso y Padre celestial, bendecimos y alabamos tu Nombre y de parte de tu siervo N., te damos humildes gracias porque te has complacido en librarlo de la enfermedad. Concede, oh Padre misericordioso, que con tu ayuda, viva en este mundo según tu voluntad, y sea hecho participante de la gloria eterna en la vida venidera; por Jesucristo nuestro Señor. Amén.",
    "file": "spanish_ocassiona.pdf"
  },
  {
    "number": 125,
    "title": "POR LOS SANTOS Y FIELES DIFUNTOS",
    "attribution": null,
    "body": "Te damos gracias, oh Señor Dios nuestro, por todos tus siervos y testigos del pasado: por Abraham, el padre de los creyentes, y Sara su mujer; por Moisés, el legislador, y Aarón, el sacerdote; por Miriam y Josué, Débora y Gedeón, y Samuel con Ana su madre; por David, Rey de Israel; por Isaías y todos los profetas; por María, la madre de nuestro Señor; por Pedro y Pablo y todos los apóstoles; por María y Martha, y María Magdalena; para Esteban, el primer mártir, y todos los mártires y santos de todos los tiempos y de todos los países. En tu misericordia, oh Señor Dios nuestro, danos, como les diste, la esperanza de salvación y la promesa de la vida eterna; por Jesucristo nuestro Señor, el primogénito de muchos de entre los muertos. Amén.",
    "file": "spanish_ocassiona.pdf"
  }
]
